{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la calumnia? ¿Cómo la ve Dios y cómo debemos responder?",
    "en": "What Does the Bible Teach About Slander? How Does God View It and How Should We Respond?"
  },
  "contenido": {
    "es": "La calumnia —difundir mentiras o información maliciosa sobre alguien— puede destruir reputaciones y relaciones. La Biblia la condena con firmeza.\n\n🔹 Jehová odia la calumnia\n> “Al que calumnia en secreto a su prójimo, yo lo silenciaré.” — Salmo 101:5\n> “De toda palabra inútil... darán cuenta en el día del juicio.” — Mateo 12:36-37\nLos siervos fieles evitan el chisme y la difamación (Salmo 15:1-3).\n\n🔹 La calumnia causa daño profundo\n> “El que propaga calumnias es un necio.” — Proverbios 10:18\n> “Las palabras imprudentes son como puñaladas...” — Proverbios 12:18\nQuien calumnia siembra odio y destruye la confianza.\n\n🔹 Jesús y los cristianos fieles fueron calumniados\n> Jesús fue acusado de blasfemia, borrachera y demonismo. No se vengó (Mateo 5:11).\n> “Al ver las multitudes... los judíos se llenaron de celos...” — Hechos 13:45\nLa oposición no siempre indica culpa; a menudo es señal de fidelidad.\n\n🔹 Jehová espera que hablemos con verdad\n> “Que se eliminen... las calumnias... sean bondadosos.” — Efesios 4:31-32\nHablar con verdad y amor honra a Dios.\n\n✅ Conclusión\nLa calumnia es destructiva y aborrecida por Jehová. Él promete justicia para quienes sufren mentiras y bendiciones para los íntegros. Evitarla y perdonar demuestra que imitamos el amor de nuestro Padre celestial.",
    "en": "Slander—spreading lies or malicious information about others—can destroy reputations and relationships. The Bible strongly condemns it.\n\n🔹 Jehovah hates slander\n> “Whoever slanders his neighbor in secret, I will silence.” — Psalm 101:5\n> “Every careless word... they will give an account.” — Matthew 12:36-37\nFaithful servants avoid gossip and defamation (Psalm 15:1-3).\n\n🔹 Slander causes deep harm\n> “He who spreads slander is a fool.” — Proverbs 10:18\n> “Reckless words are like sword thrusts...” — Proverbs 12:18\nSlander sows hatred and destroys trust.\n\n🔹 Jesus and faithful Christians were slandered\n> Jesus was falsely accused of blasphemy, drunkenness, and demonism. He never retaliated (Matthew 5:11).\n> “The Jews... were filled with jealousy...” — Acts 13:45\nOpposition doesn't always mean guilt; often it's evidence of loyalty.\n\n🔹 Jehovah expects us to speak truthfully\n> “Get rid of... slander... be kind to one another.” — Ephesians 4:31-32\nSpeaking truth with love honors God.\n\n✅ Conclusion\nSlander is destructive and detested by Jehovah. He promises justice for those who suffer from lies and blessings for the upright. Avoiding it and forgiving when wronged shows that we imitate our loving heavenly Father."
  },
  "versiculos": [
    "Mateo 12:36-37",
    "Salmo 15:1-3",
    "Salmo 101:5",
    "Proverbios 10:18",
    "Hechos 13:45",
    "Mateo 5:11",
    "Efesios 4:31-32",
    "Proverbios 12:18"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/calumnia-en-la-biblia/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102016943",
    "https://www.jw.org/es/biblioteca/revistas/g201507/calumnia-dano-reputacion/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}