{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el nombre de Dios? ¿Importa usar el nombre Jehová?",
    "en": "What Does the Bible Teach About God's Name? Does It Matter to Use the Name Jehovah?"
  },
  "contenido": {
    "es": "Muchas personas conocen a Dios simplemente como 'Señor' o 'Dios', pero no por su nombre personal. La Biblia revela que el Creador tiene un nombre propio: Jehová. Reconocerlo, usarlo y respetarlo es fundamental para tener una relación cercana con Él. Los verdaderos cristianos no ocultan ese nombre, sino que lo honran y lo dan a conocer.\n\n🔹 Dios tiene un nombre propio que debe ser conocido y santificado\n> “Este es mi nombre para siempre; este es el nombre con el que me recordarán generación tras generación.” — Éxodo 3:15\n> “Para que la gente sepa que tú, cuyo nombre es Jehová, tú solo eres el Altísimo sobre toda la Tierra.” — Salmo 83:18\nJehová no es un título, sino el nombre personal del Dios verdadero. Él desea que todos lo conozcan por ese nombre.\n\n🔹 Jesús dio importancia al nombre de Dios\n> “Les he dado a conocer tu nombre.” — Juan 17:6\n> “Santificado sea tu nombre.” — Mateo 6:9\nJesús enseñó a orar mencionando y honrando el nombre de Dios, y lo dio a conocer como parte esencial del mensaje del Reino.\n\n🔹 El nombre de Dios fue eliminado en muchas traducciones\n> “Yo soy Jehová. Ese es mi nombre; no le daré mi gloria a nadie más.” — Isaías 42:8\nAunque el Tetragrámaton (YHWH) aparece miles de veces en los textos hebreos originales, muchas traducciones lo reemplazan por “Señor”. Restaurarlo es un acto de fidelidad bíblica.\n\n🔹 Usar el nombre de Dios refleja cercanía, respeto y fe verdadera\n> “El nombre de Jehová es una torre fuerte. El justo corre a ella y recibe protección.” — Proverbios 18:10\n> “Todo el que invoque el nombre de Jehová será salvo.” — Romanos 10:13\nMencionar el nombre de Dios con reverencia fortalece nuestra fe y demuestra confianza en Él.",
    "en": "Many people know God only as 'Lord' or 'God' but not by His personal name. The Bible reveals that the Creator has a unique name: Jehovah. Recognizing, using, and respecting this name is essential for having a close relationship with Him. True Christians do not hide the name but honor and proclaim it.\n\n🔹 God Has a Personal Name That Should Be Known and Honored\n> “This is my name forever; this is how I am to be remembered from generation to generation.” — Exodus 3:15\n> “May people know that you, whose name is Jehovah, you alone are the Most High over all the earth.” — Psalm 83:18\nJehovah is not a title; it is God’s unique name. He wants everyone to know and call upon it.\n\n🔹 Jesus Emphasized the Importance of God's Name\n> “I have made your name known.” — John 17:6\n> “Let your name be sanctified.” — Matthew 6:9\nJesus taught his followers to respect and use God’s name as a vital part of their worship.\n\n🔹 God’s Name Was Removed in Many Translations\n> “I am Jehovah. That is my name; I will not give my glory to anyone else.” — Isaiah 42:8\nThe Tetragrammaton (YHWH) appears thousands of times in original Hebrew texts. Replacing it with “Lord” has obscured its importance.\n\n🔹 Using God's Name Shows Faith, Respect, and Intimacy\n> “The name of Jehovah is a strong tower. The righteous run to it and are safe.” — Proverbs 18:10\n> “Everyone who calls on the name of Jehovah will be saved.” — Romans 10:13\nSpeaking God’s name reverently strengthens our faith and deepens our trust in Him."
  },
  "versiculos": [
    "Proverbios 18:10",
    "Romanos 10:13",
    "Éxodo 3:15",
    "Salmo 83:18",
    "Juan 17:6",
    "Mateo 6:9",
    "Isaías 42:8"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/cual-es-el-nombre-de-dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989278",
    "https://www.jw.org/es/biblioteca/revistas/g201311/nombre-de-dios-en-la-biblia/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}