{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la profecía de los 'últimos días'? ¿Estamos viviendo en ese tiempo?",
    "en": "What Does the Bible Teach About the Prophecy of the 'Last Days'? Are We Living in That Time?"
  },
  "contenido": {
    "es": "La Biblia profetiza un período crítico conocido como los 'últimos días'. ¿Estamos viviendo ese tiempo? Jesús y los apóstoles dieron señales claras que hoy se están cumpliendo. Al comparar la profecía bíblica con los acontecimientos actuales, la evidencia apunta a que vivimos en el tiempo del fin.\n\n🔹 Una señal compuesta predicha por Jesús\n> “Esta buena noticia del Reino se predicará en toda la tierra habitada.” — Mateo 24:14\nJesús mencionó guerras, hambres, pestes, terremotos y una predicación mundial sin precedentes.\n\n🔹 Una sociedad marcada por la decadencia moral\n> “En los últimos días habrá tiempos críticos... los hombres serán amadores de sí mismos.” — 2 Timoteo 3:1-5\nLa conducta humana descrita por Pablo se refleja claramente en la actualidad.\n\n🔹 Satanás actúa con furia desde 1914\n> “¡Ay de la tierra... porque el Diablo ha descendido con gran furia!” — Revelación 12:12\nDesde 1914, se han intensificado los problemas globales, cumpliendo esta profecía.\n\n🔹 La cronología profética apunta a 1914\n> “El Reino del mundo se ha convertido en el Reino de nuestro Señor.” — Revelación 11:15\nLos testigos de Jehová entienden que en ese año comenzó el Reino celestial de Cristo.\n\n🔹 Jehová da tiempo para actuar antes del fin\n> “El Señor no es lento... sino que es paciente.” — 2 Pedro 3:9\nEl objetivo de estas señales es advertir y motivar a las personas a acercarse a Dios.",
    "en": "The Bible foretells a critical period known as the 'last days.' Are we living in that time? Jesus and the apostles gave clear signs that are being fulfilled today. When comparing Bible prophecy with current events, the evidence strongly suggests we are living in the time of the end.\n\n🔹 A Composite Sign Described by Jesus\n> “This good news of the Kingdom will be preached in all the inhabited earth.” — Matthew 24:14\nJesus spoke of wars, famines, pestilences, earthquakes, and unprecedented global preaching.\n\n🔹 Society Marked by Moral Decay\n> “In the last days... people will be lovers of themselves.” — 2 Timothy 3:1-5\nThe human behavior described by Paul is clearly evident today.\n\n🔹 Satan Acts With Great Anger Since 1914\n> “Woe for the earth... because the Devil has come down with great anger.” — Revelation 12:12\nSince 1914, global problems have intensified, fulfilling this prophecy.\n\n🔹 Prophetic Chronology Points to 1914\n> “The kingdom of the world has become the Kingdom of our Lord.” — Revelation 11:15\nJehovah’s Witnesses understand that Christ’s heavenly Kingdom began in that year.\n\n🔹 Jehovah Gives Time to Act Before the End\n> “Jehovah is not slow... but is patient.” — 2 Peter 3:9\nThe purpose of these signs is to warn and motivate people to draw close to God."
  },
  "versiculos": [
    "Mateo 24:14",
    "2 Timoteo 3:1-5",
    "Revelación 12:12",
    "Lucas 21:11",
    "Revelación 11:15",
    "2 Pedro 3:9"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/ultimos-dias-signos/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989356",
    "https://www.jw.org/es/biblioteca/revistas/g20151101/estamos-en-los-ultimos-dias/"
  ],
  "copyright": {
    "es": "Basado en la Biblia y publicaciones de los Testigos de Jehová. Citas bíblicas extraídas de la Traducción del Nuevo Mundo.",
    "en": "Based on the Bible and publications of Jehovah’s Witnesses. Bible quotes taken from the New World Translation."
  }
}