{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la 'gran muchedumbre'? ¿Tendrán vida eterna en el cielo o en la Tierra?",
    "en": "What Does the Bible Teach About the 'Great Crowd'? Will They Have Everlasting Life in Heaven or on Earth?"
  },
  "contenido": {
    "es": "Apocalipsis menciona a una “gran muchedumbre” de personas fieles que sobreviven la gran tribulación. Algunas religiones afirman que todos los salvos van al cielo, pero los Testigos de Jehová creen que esta gran muchedumbre representa a los que vivirán para siempre en la Tierra bajo el Reino de Dios.\n\n🔹 La gran muchedumbre es distinta de los 144,000\n> “Después de esto vi, y miren, una gran muchedumbre... de todas las naciones...” — Apocalipsis 7:9\n> “Están de pie delante del trono de Dios...” — Apocalipsis 7:15\nEste grupo recibe bendiciones, pero su esperanza no es celestial, sino terrenal.\n\n🔹 Sobreviven a la gran tribulación\n> “Estos son los que salen de la gran tribulación...” — Apocalipsis 7:14\nJehová los protege durante el fin de este sistema y los introduce al nuevo mundo.\n\n🔹 Dios prometió vida eterna en la Tierra\n> “Los justos poseerán la Tierra...” — Salmo 37:29\n> “Construirán casas y las habitarán...” — Isaías 65:21-22\nEl propósito original de Dios no era llevar a todos al cielo, sino bendecir a la humanidad obediente en la Tierra.\n\n🔹 Jesús también oró por ese propósito\n> “Hágase tu voluntad... en la Tierra como en el cielo.” — Mateo 6:10\nLa gran muchedumbre forma parte del cumplimiento de esa voluntad.\n\n🔹 La enseñanza de que todos van al cielo surgió después\nLos primeros cristianos no enseñaban que todos los fieles fueran al cielo. Esa idea surgió siglos más tarde, influenciada por filosofías ajenas a la Biblia.\n\n✅ Conclusión\nLa gran muchedumbre representa a quienes vivirán para siempre en una Tierra restaurada. No todos van al cielo; muchos disfrutarán la vida bajo el Reino de Dios, cumpliendo así su propósito original.",
    "en": "Revelation mentions a “great crowd” of faithful ones who survive the great tribulation. Some religions claim that all the saved go to heaven, but Jehovah’s Witnesses believe this great crowd refers to those who will live forever on Earth under God's Kingdom.\n\n🔹 The Great Crowd Is Different From the 144,000\n> “After this I saw, and look! a great crowd... out of all nations...” — Revelation 7:9\n> “They are standing before the throne of God...” — Revelation 7:15\nThis group receives blessings, but their hope is not heavenly—it is earthly.\n\n🔹 They Survive the Great Tribulation\n> “These are the ones who come out of the great tribulation...” — Revelation 7:14\nJehovah protects them during the end of this system and brings them into the new world.\n\n🔹 God Promised Everlasting Life on Earth\n> “The righteous will possess the earth...” — Psalm 37:29\n> “They will build houses and live in them...” — Isaiah 65:21-22\nGod’s original purpose was not to take everyone to heaven, but to bless obedient humans on Earth.\n\n🔹 Jesus Also Prayed for This Purpose\n> “Let your will take place... on earth as in heaven.” — Matthew 6:10\nThe great crowd is part of the fulfillment of that prayer.\n\n🔹 The Teaching That All Go to Heaven Came Later\nEarly Christians did not teach that all faithful ones would go to heaven. That idea developed centuries later under non-biblical influence.\n\n✅ Conclusion\nThe great crowd represents those who will live forever in a restored Earth. Not all go to heaven; many will enjoy life under God’s Kingdom, fulfilling His original purpose."
  },
  "versiculos": [
    "Apocalipsis 7:9",
    "Apocalipsis 7:14-15",
    "Salmo 37:29",
    "Isaías 65:21-22",
    "Mateo 6:10"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/quienes-son-la-gran-muchedumbre/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989287",
    "https://www.jw.org/es/biblioteca/revistas/wp20141001/gran-muchedumbre-vida-en-la-tierra/"
  ],
  "copyright": {
    "es": "Texto basado en principios bíblicos según las publicaciones de los Testigos de Jehová. Enlaces oficiales provistos para lectura adicional.",
    "en": "Text based on Bible principles according to Jehovah’s Witnesses publications. Official links provided for further reading."
  }
}