{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el valor? ¿Cómo pueden los cristianos ser valientes hoy?",
    "en": "What Does the Bible Teach About Courage? How Can Christians Be Brave Today?"
  },
  "contenido": {
    "es": "El valor es la capacidad de actuar con firmeza y fe ante el peligro, la oposición o la incertidumbre. Los siervos fieles de Dios no fueron valientes por sí solos, sino porque confiaban en Jehová.\n\n🔹 Jehová da valor a los que confían en Él\n> “No tengas miedo, porque yo estoy contigo... Te fortaleceré y te ayudaré.” — Isaías 41:10\nEl valor no es ausencia de miedo, sino seguir adelante apoyándose en Jehová. La oración y la meditación fortalecen esta cualidad.\n\n🔹 El valor permite obedecer a Dios, aunque haya presión\n> “Tenemos que obedecer a Dios como gobernante más bien que a los hombres.” — Hechos 5:29\nLos cristianos valientes defienden la verdad sin avergonzarse de su fe.\n\n🔹 El valor cristiano inspira y honra a Dios\n> “Manténganse firmes en la fe, actúen con valor, sean fuertes.” — 1 Corintios 16:13\nSer valiente también significa rechazar lo incorrecto y tomar decisiones difíciles por amor a Jehová.\n\n🔹 Ejemplos bíblicos de valor\n> “Entraré donde el rey... y, si tengo que morir, moriré.” — Ester 4:16\n> “Tú vienes contra mí con espada... pero yo vengo contra ti en el nombre de Jehová.” — 1 Samuel 17:45\nEstos relatos muestran que el valor viene de la fe.",
    "en": "Courage is the ability to act with firmness and faith in the face of danger, opposition, or uncertainty. God’s faithful servants were not brave on their own but because they trusted in Jehovah.\n\n🔹 Jehovah Gives Courage to Those Who Trust in Him\n> “Do not be afraid, for I am with you... I will strengthen you and help you.” — Isaiah 41:10\nCourage is not the absence of fear but continuing forward while relying on Jehovah. Prayer and meditation strengthen this quality.\n\n🔹 Courage Enables Obedience Despite Pressure\n> “We must obey God as ruler rather than men.” — Acts 5:29\nBrave Christians defend the truth without being ashamed of their faith.\n\n🔹 Spiritual Courage Honors God and Inspires Others\n> “Stand firm in the faith, act with courage, be strong.” — 1 Corinthians 16:13\nBeing brave also means rejecting wrong actions and making tough choices out of love for Jehovah.\n\n🔹 Biblical Examples of Courage\n> “I will go in to the king... and if I perish, I perish.” — Esther 4:16\n> “You come against me with sword... but I come against you in the name of Jehovah.” — 1 Samuel 17:45\nThese accounts show that courage comes from faith."
  },
  "versiculos": [
    "1 Samuel 17:45",
    "Ester 4:16",
    "Isaías 41:10",
    "Salmo 27:1",
    "Hechos 5:29",
    "1 Corintios 16:13",
    "2 Timoteo 1:7-8"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201405/valor-biblico/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989378",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/como-ser-valiente-biblia/"
  ],
  "copyright": {
    "es": "Basado en la Biblia y publicaciones de los Testigos de Jehová. Traducción del Nuevo Mundo.",
    "en": "Based on the Bible and publications of Jehovah’s Witnesses. New World Translation."
  }
}