{
  "titulo": {
    "es": "¿Es bíblico rendir culto a María y a los santos?",
    "en": "Is It Biblical to Worship Mary and the Saints?"
  },
  "contenido": {
    "es": "En muchas religiones, se rinde culto o se reza a María, la madre de Jesús, y a distintos santos. Sin embargo, los Testigos de Jehová creen que esta práctica no tiene respaldo bíblico y desvía la atención del verdadero adorador: Jehová Dios.\n\n🔹 La adoración y las oraciones deben dirigirse solo a Dios\n> “Adora a Jehová tu Dios y sírvele solo a él.” — Mateo 4:10\n> “Oren a Dios en toda ocasión.” — Filipenses 4:6\nJesús mismo enseñó que solo a Jehová se debe adorar. No autorizó oraciones a su madre ni a otras personas fieles fallecidas.\n\n🔹 María fue una sierva fiel, no una mediadora\n> “Aquí está la esclava de Jehová.” — Lucas 1:38\n> “Hay un solo Dios, y un solo mediador entre Dios y los hombres: un hombre, Cristo Jesús.” — 1 Timoteo 2:5\nMaría fue una mujer fiel, pero no se presenta como alguien a quien se deba orar. Solo Jesús es el mediador entre Dios y los humanos.\n\n🔹 Los santos no están conscientes ni pueden intervenir\n> “Los muertos no saben nada.” — Eclesiastés 9:5\n> “Ese día perecen sus pensamientos.” — Salmo 146:4\nLas personas fallecidas no tienen conciencia ni pueden escuchar oraciones. No es bíblico recurrir a ellos.\n\n✅ Conclusión\nRendir culto a María o a los santos no tiene base bíblica. La adoración verdadera debe dirigirse solo a Jehová Dios mediante Jesucristo, el único mediador. Los cristianos verdaderos se esfuerzan por mantener su adoración limpia y centrada en el Creador.",
    "en": "In many religions, worship or prayer is offered to Mary, the mother of Jesus, and various saints. However, Jehovah’s Witnesses believe this practice has no biblical support and diverts attention from the true worship of Jehovah God.\n\n🔹 Worship and Prayers Should Be Directed Only to God\n> “Worship Jehovah your God, and serve him only.” — Matthew 4:10\n> “Pray to God on every occasion.” — Philippians 4:6\nJesus taught that only Jehovah should be worshiped. He never authorized prayers to his mother or to other deceased faithful individuals.\n\n🔹 Mary Was a Faithful Servant, Not a Mediator\n> “Here I am, the slave of Jehovah.” — Luke 1:38\n> “There is one God, and one mediator between God and men, a man, Christ Jesus.” — 1 Timothy 2:5\nMary was a faithful woman, but she is not presented in the Bible as someone to whom we should pray. Only Jesus is the mediator between God and humans.\n\n🔹 Saints Are Not Conscious and Cannot Intervene\n> “The dead know nothing at all.” — Ecclesiastes 9:5\n> “That very day their thoughts perish.” — Psalm 146:4\nThe dead are not conscious and cannot hear prayers. Turning to them is not supported by the Bible.\n\n✅ Conclusion\nWorshiping Mary or the saints is not based on the Bible. True worship must be directed only to Jehovah God through Jesus Christ, the one mediator. True Christians strive to keep their worship pure and focused on the Creator."
  },
  "versiculos": [
    "Mateo 4:10",
    "Filipenses 4:6",
    "Lucas 1:38",
    "1 Timoteo 2:5",
    "Eclesiastés 9:5",
    "Salmo 146:4"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/orar-a-maria/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/2007765",
    "https://www.jw.org/es/biblioteca/revistas/g201407/maria-madre-de-jesus/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}