{
  "titulo": {
    "es": "¿Por qué permite Dios la maldad? ¿No le importa lo que pasa en la Tierra?",
    "en": "Why Does God Allow Wickedness? Does He Care About What Happens on Earth?"
  },
  "contenido": {
    "es": "Muchas personas se preguntan por qué un Dios amoroso permitiría tanta injusticia, violencia y sufrimiento en el mundo. La Biblia responde a esta pregunta mostrando que Jehová no es indiferente. Más bien, permite temporalmente la maldad con un propósito justo y amoroso.\n\n🔹 La maldad no proviene de Dios\n> “Perfecta es su actividad... un Dios fiel que nunca hace injusticia.” — Deuteronomio 32:4\n> “Dios no puede ser tentado por el mal ni tienta él a nadie.” — Santiago 1:13\n\n🔹 Jehová está permitiendo la maldad para resolver una cuestión universal\n> “Hazte sabio, hijo mío... para que pueda responder al que me desafía.” — Proverbios 27:11\n> “Satanás acusó a Dios de comprar la lealtad de los humanos.” — Job 1:6-12\n\n🔹 Dios ha fijado un límite al tiempo de la maldad\n> “Ha fijado un día en que va a juzgar al mundo con justicia.” — Hechos 17:31\n> “Dentro de poco el malvado dejará de existir.” — Salmo 37:10",
    "en": "Many people wonder why a loving God would allow so much injustice, violence, and suffering in the world. The Bible answers this question by showing that Jehovah is not indifferent. Rather, He allows wickedness temporarily for a just and loving purpose.\n\n🔹 Wickedness Does Not Come From God\n> “His activity is perfect... a faithful God who never acts unjustly.” — Deuteronomy 32:4\n> “God cannot be tempted by evil, nor does he tempt anyone.” — James 1:13\n\n🔹 Jehovah Allows Wickedness to Settle a Universal Issue\n> “Be wise, my son... so I can answer the one who taunts me.” — Proverbs 27:11\n> “Satan accused God of buying human loyalty.” — Job 1:6-12\n\n🔹 God Has Set a Limit on Wickedness\n> “He has set a day to judge the world with justice.” — Acts 17:31\n> “Just a little while longer, and the wicked will be no more.” — Psalm 37:10"
  },
  "versiculos": [
    "Isaías 63:9",
    "Juan 3:16",
    "Deuteronomio 32:4",
    "Santiago 1:13",
    "Job 1:6-12",
    "Proverbios 27:11",
    "Hechos 17:31",
    "Salmo 37:10"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/por-que-permite-dios-la-maldad/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989280",
    "https://www.jw.org/es/biblioteca/revistas/g201305/permite-dios-la-maldad/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}