{
  "titulo": {
    "es": "¿Qué enseña realmente la Biblia sobre la Trinidad?",
    "en": "What Does the Bible Really Teach About the Trinity?"
  },
  "contenido": {
    "es": "La doctrina de la Trinidad enseña que Dios es un solo ser en tres personas: el Padre, el Hijo y el Espíritu Santo. Sin embargo, la Biblia no contiene esta enseñanza ni menciona la palabra 'Trinidad'. En cambio, las Escrituras muestran a Jehová como el único Dios verdadero, a Jesucristo como su Hijo subordinado y al espíritu santo como la fuerza activa de Dios. Esta doctrina fue incorporada siglos después de Cristo y no se basa en las enseñanzas de los apóstoles ni de Jesús.\n\n🔹 La Biblia enseña que Jehová es uno solo\n> “Jehová nuestro Dios, Jehová uno es.” — Deuteronomio 6:4\nNunca se presenta a Dios como una 'unidad de tres personas', sino como un Ser único y supremo.\n\n🔹 Jesús es inferior a Dios, no igual\n> “El Padre es mayor que yo.” — Juan 14:28\nJesús mismo reconoció su subordinación y dependencia del Padre celestial.\n\n🔹 El espíritu santo no es una persona\n> “El espíritu de Dios se movía sobre la superficie de las aguas.” — Génesis 1:2\nLa Biblia presenta al espíritu santo como el poder o energía activa de Dios, no como un ser personal.\n\n🔹 No hay base bíblica para una trinidad\n> “Para nosotros solo hay un Dios, el Padre... y un Señor, Jesucristo.” — 1 Corintios 8:6\nEl apóstol Pablo distingue claramente entre Dios y su Hijo, sin mencionar una tercera persona divina.\n\n🔹 La doctrina fue influenciada por la filosofía pagana\n> La Trinidad fue definida formalmente en el Concilio de Nicea en el año 325 d.C., influenciada por ideas grecorromanas.\nEste concepto no se originó en la Biblia sino en siglos posteriores, como reconocen muchos historiadores.",
    "en": "The doctrine of the Trinity teaches that God is one being in three persons: the Father, the Son, and the Holy Spirit. However, the Bible does not teach this idea nor does it mention the word 'Trinity'. Instead, the Scriptures present Jehovah as the only true God, Jesus as His subordinate Son, and the holy spirit as God's active force. This doctrine was adopted centuries after Christ and is not based on the teachings of Jesus or his apostles.\n\n🔹 The Bible Teaches That Jehovah Is One\n> “Jehovah our God is one Jehovah.” — Deuteronomy 6:4\nGod is never presented as a 'three-in-one' being but as a single, supreme person.\n\n🔹 Jesus Is Inferior to God, Not Equal\n> “The Father is greater than I am.” — John 14:28\nJesus clearly acknowledged his Father’s superiority and his own subordinate role.\n\n🔹 The Holy Spirit Is Not a Person\n> “God’s spirit was moving over the surface of the waters.” — Genesis 1:2\nThe Bible portrays the holy spirit as God's power or active force, not as a person.\n\n🔹 There Is No Biblical Basis for a Trinity\n> “There is actually to us one God, the Father... and one Lord, Jesus Christ.” — 1 Corinthians 8:6\nThe apostle Paul made a clear distinction between God and Jesus without mentioning a third person.\n\n🔹 The Doctrine Was Influenced by Pagan Philosophy\n> The Trinity was formally defined at the Council of Nicaea in 325 CE, shaped by Greco-Roman ideas.\nThis concept did not originate in the Bible but centuries later, as acknowledged by many historians."
  },
  "versiculos": [
    "Deuteronomio 6:4",
    "Juan 14:28",
    "Marcos 13:32",
    "Génesis 1:2",
    "1 Corintios 8:6",
    "Isaías 45:5",
    "Juan 17:3"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/libros/Ense%C3%B1a/Qu%C3%A9-es-la-Trinidad-ense%C3%B1a-la-Biblia/",
    "https://www.jw.org/es/biblioteca/revistas/g201308/trinidad/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989275"
  ],
  "copyright": {
    "es": "Contenido basado en publicaciones oficiales de los testigos de Jehová y la Biblia. No se reclama derecho de autor sobre las citas bíblicas ni enlaces a jw.org.",
    "en": "Content based on official publications of Jehovah’s Witnesses and the Bible. No copyright is claimed on Bible quotes or jw.org links."
  }
}