{
  "titulo": {
    "es": "¿Qué es Babilonia la Grande según la Biblia? ¿Sigue existiendo hoy?",
    "en": "What Is Babylon the Great According to the Bible? Does It Still Exist Today?"
  },
  "contenido": {
    "es": "Babilonia la Grande no es una ciudad literal, sino un símbolo profético usado en el libro de Apocalipsis para representar el imperio mundial de la religión falsa. Esta 'gran ramera' tiene influencia global, fornica con los gobiernos y ha engañado a las naciones durante siglos. La Biblia exhorta a los verdaderos adoradores a salir de ella antes de que sea destruida.\n\n🔹 Un símbolo, no una ciudad física\n> “Vi a una mujer... llamada Babilonia la Grande, la madre de las rameras.” — Apocalipsis 17:1-5\nEsta mujer representa un sistema religioso con alcance mundial, no una ubicación geográfica.\n\n🔹 Tiene vínculos con los gobiernos\n> “Todas las naciones han bebido del vino de la pasión de su inmoralidad.” — Apocalipsis 18:3\nBabilonia ha 'fornicado' con los reyes de la Tierra, influenciando política y espiritualmente.\n\n🔹 Jehová llama a salir de ella\n> “Salgan de ella, pueblo mío.” — Apocalipsis 18:4\nDios no desea que su pueblo participe en el juicio que vendrá sobre ella.\n\n🔹 Será destruida por los gobiernos\n> “Odiarán a la ramera... y la consumirán con fuego.” — Apocalipsis 17:16-17\nLos 'diez cuernos' de Apocalipsis representan autoridades humanas que destruirán a Babilonia.\n\n🔹 Sus raíces vienen de Babilonia literal\n> “Babilonia... se ha convertido en morada de demonios.” — Apocalipsis 18:2\nDoctrinas falsas como la inmortalidad del alma, la adoración de ídolos y la astrología comenzaron en la antigua Babilonia y fueron heredadas por religiones modernas.",
    "en": "Babylon the Great is not a literal city but a prophetic symbol used in the book of Revelation to represent the world empire of false religion. This 'great harlot' has global influence, commits fornication with governments, and has misled the nations for centuries. The Bible urges true worshippers to get out of her before she is destroyed.\n\n🔹 A Symbol, Not a Literal City\n> “I saw a woman... Babylon the Great, the mother of the harlots.” — Revelation 17:1-5\nThis woman represents a global religious system, not a geographical location.\n\n🔹 She Has Ties With Governments\n> “All the nations have drunk the wine of the passion of her immorality.” — Revelation 18:3\nBabylon has 'fornicated' with the kings of the Earth, influencing politics and religion.\n\n🔹 Jehovah Calls His People to Get Out\n> “Get out of her, my people.” — Revelation 18:4\nGod does not want His people to share in her judgment.\n\n🔹 She Will Be Destroyed by Governments\n> “They will hate the harlot... and consume her with fire.” — Revelation 17:16-17\nThe 'ten horns' of Revelation represent human powers that will destroy Babylon.\n\n🔹 Her Roots Trace Back to Literal Babylon\n> “Babylon... has become a dwelling place of demons.” — Revelation 18:2\nFalse doctrines like the immortality of the soul, idol worship, and astrology began in ancient Babylon and were inherited by modern religions."
  },
  "versiculos": [
    "Apocalipsis 17:1-5",
    "Apocalipsis 18:3",
    "Apocalipsis 18:4",
    "Apocalipsis 17:16-17",
    "Apocalipsis 18:2"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-es-babilonia-la-grande/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102005161",
    "https://www.jw.org/es/biblioteca/revistas/wp20141101/significado-babilonia-la-grande/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}