{
  "titulo": {
    "es": "¿Existen milagros de parte de Dios hoy día?",
    "en": "Are There Miracles From God Today?"
  },
  "contenido": {
    "es": "Dios tiene el poder de hacer milagros, y en tiempos bíblicos realizó actos sobrenaturales visibles para confirmar su voluntad y respaldar a sus siervos. Sin embargo, la Biblia muestra que estos milagros no continuarían indefinidamente. Hoy, Jehová sigue actuando, pero lo hace mediante su espíritu santo, su Palabra y su organización, no con milagros visibles como en el pasado.\n\n🔹 Jehová tiene poder ilimitado y no ha cambiado\n> “Yo soy Jehová; yo no cambio.” — Malaquías 3:6\n> “Tú, cuyo nombre es Jehová, eres el Altísimo sobre toda la tierra.” — Salmo 83:18\nAunque Dios no realiza milagros visibles hoy, sigue siendo todopoderoso y capaz de intervenir según su voluntad.\n\n🔹 Los milagros sobrenaturales cesaron después del siglo I\n> “Donde haya dones de profecía, desaparecerán... pero cuando llegue lo completo, desaparecerá lo parcial.” — 1 Corintios 13:8-10\n> “Dios respaldó la buena noticia con señales, portentos y milagros.” — Hebreos 2:3-4\nUna vez que se completó la Biblia y se estableció la congregación cristiana, los milagros como los del siglo I dejaron de ser necesarios.\n\n🔹 No todos los milagros provienen de Dios\n> “Con toda obra poderosa, señales y milagros mentirosos.” — 2 Tesalonicenses 2:9\nLa Biblia advierte que Satanás también puede usar señales para engañar. Por eso, todo supuesto milagro debe analizarse a la luz de las Escrituras.\n\n🔹 La fe no depende de milagros\n> “Felices los que no ven y sin embargo creen.” — Juan 20:29\nLa verdadera fe se basa en la Palabra de Dios, no en experiencias sobrenaturales visibles.\n\n🔹 Hoy, Jehová actúa mediante su espíritu y su Palabra\n> “La paz de Dios... cuidará sus corazones y sus mentes.” — Filipenses 4:6-7\n> “Si a alguno le falta sabiduría, que se la pida a Dios.” — Santiago 1:5\nJehová guía, fortalece y responde oraciones hoy día, sin necesidad de manifestaciones milagrosas visibles.",
    "en": "God has the power to perform miracles, and in Bible times He carried out visible supernatural acts to confirm His will and support His servants. However, the Bible shows that such miracles were temporary. Today, Jehovah continues to act—but through His holy spirit, His Word, and His organization, not through visible miracles.\n\n🔹 Jehovah Has Unlimited Power and Has Not Changed\n> “I am Jehovah; I do not change.” — Malachi 3:6\n> “You, whose name is Jehovah, you alone are the Most High over all the earth.” — Psalm 83:18\nThough miracles are no longer performed, Jehovah remains all-powerful.\n\n🔹 Supernatural Miracles Ceased After the First Century\n> “Prophecies will be done away with... but when what is complete arrives, what is partial will be done away with.” — 1 Corinthians 13:8-10\n> “God confirmed the good news with signs, wonders, and miracles.” — Hebrews 2:3-4\nOnce the Bible was completed and the Christian congregation firmly established, miracles were no longer needed.\n\n🔹 Not All Miracles Come From God\n> “With every powerful work, lying signs, and wonders.” — 2 Thessalonians 2:9\nSatan can imitate miracles to deceive. So modern-day signs must be tested against the Bible.\n\n🔹 Faith Does Not Depend on Miracles\n> “Happy are those who have not seen and yet believe.” — John 20:29\nTrue faith is based on Scripture, not on seeing supernatural events.\n\n🔹 Today, Jehovah Acts Through His Spirit and His Word\n> “The peace of God... will guard your hearts and minds.” — Philippians 4:6-7\n> “If any one of you is lacking in wisdom, let him keep asking God.” — James 1:5\nJehovah still helps and strengthens His servants today in powerful but non-miraculous ways."
  },
  "versiculos": [
    "Juan 11:4",
    "2 Tesalonicenses 2:9",
    "1 Corintios 13:8-10",
    "Hebreos 2:3-4",
    "Malaquías 3:6",
    "Salmo 83:18",
    "Juan 20:29",
    "Filipenses 4:6-7",
    "Santiago 1:5"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201309/milagros-reales-o-falsos/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989284",
    "https://www.jw.org/es/biblioteca/libros/Enseña/la-biblia-y-los-milagros/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}