{
  "titulo": {
    "es": "¿Quién puede hacer milagros según la Biblia? ¿Todos los milagros vienen de Dios?",
    "en": "Who Can Perform Miracles According to the Bible? Do All Miracles Come From God?"
  },
  "contenido": {
    "es": "Muchas personas creen que todos los milagros provienen de Dios. Sin embargo, la Biblia enseña que tanto Jehová como Satanás pueden realizar actos sobrenaturales. Por eso, no todo milagro debe aceptarse como señal de aprobación divina. Es esencial evaluar su origen, propósito y si está en armonía con la Palabra de Dios.\n\n🔹 Jehová realizó milagros para confirmar su poder y propósito\n> “Jehová hizo que el mar se retirara... y los israelitas cruzaron en seco.” — Éxodo 14:21-22\n> “Jesús fue acreditado por Dios mediante milagros y señales que Dios hizo por medio de él.” — Hechos 2:22\nLos milagros divinos en la Biblia tenían siempre un propósito justo, nunca buscaban espectáculo ni lucro.\n\n🔹 Jesucristo y sus apóstoles realizaron milagros por el espíritu de Dios\n> “Jesús sanaba toda enfermedad y toda dolencia.” — Mateo 9:35\n> “Pedro sanó a un cojo... y este entró al templo caminando y saltando.” — Hechos 3:6-8\nEstos milagros eran señales claras del respaldo de Dios al mensaje cristiano del primer siglo.\n\n🔹 Satanás también puede hacer ‘milagros’ engañosos\n> “La presencia del inicuo es por la operación de Satanás con todo poder, señales y milagros mentirosos.” — 2 Tesalonicenses 2:9-10\n> “Los sacerdotes de Egipto también hicieron señales similares con sus artes mágicas.” — Éxodo 7:10-12\nNo todo lo sobrenatural proviene de Dios. El Diablo puede imitar milagros para engañar y desviar.\n\n🔹 No todos los milagros glorifican a Jehová\n> “Falsos cristos... harán grandes señales y milagros para engañar, si fuera posible, hasta a los escogidos.” — Mateo 24:24\nLos verdaderos milagros glorifican a Dios, están en armonía con las Escrituras y dirigen la atención a su propósito, no al ser humano.",
    "en": "Many believe that all miracles come from God. However, the Bible teaches that both Jehovah and Satan can perform supernatural acts. Therefore, not every miracle should be accepted as proof of divine approval. It's crucial to examine its origin, purpose, and harmony with Scripture.\n\n🔹 Jehovah Performed Miracles to Confirm His Power and Purpose\n> “Jehovah caused the sea to go back... and the Israelites crossed on dry land.” — Exodus 14:21-22\n> “Jesus was proved to be from God by miracles and signs that God did through him.” — Acts 2:22\nDivine miracles in the Bible always had a righteous purpose and never aimed to impress or enrich.\n\n🔹 Jesus and the Apostles Performed Miracles by God’s Spirit\n> “Jesus was healing every disease and every infirmity.” — Matthew 9:35\n> “Peter healed a lame man... and he entered the temple walking and leaping.” — Acts 3:6-8\nThese miracles confirmed God’s approval of the Christian message in the first century.\n\n🔹 Satan Can Also Perform Deceptive ‘Miracles’\n> “The presence of the lawless one is by the operation of Satan with all power, signs, and lying wonders.” — 2 Thessalonians 2:9-10\n> “The priests of Egypt also did similar signs with their magic arts.” — Exodus 7:10-12\nNot all supernatural acts come from God. Satan can mimic miracles to deceive and mislead.\n\n🔹 Not All Miracles Glorify Jehovah\n> “False Christs... will perform great signs and miracles to mislead, if possible, even the chosen ones.” — Matthew 24:24\nTrue miracles glorify Jehovah, align with biblical truth, and promote his will—not human fame."
  },
  "versiculos": [
    "Mateo 24:24",
    "1 Corintios 12:4, 10",
    "Éxodo 14:21-22",
    "Hechos 2:22",
    "Mateo 9:35",
    "Hechos 3:6-8",
    "2 Tesalonicenses 2:9-10",
    "Éxodo 7:10-12"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/libros/Ense%C3%B1a/la-biblia-y-los-milagros/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989284",
    "https://www.jw.org/es/biblioteca/revistas/g201309/milagros-reales-o-falsos/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}