{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el perdón? ¿Debemos perdonar siempre?",
    "en": "What Does the Bible Teach About Forgiveness? Must We Always Forgive?"
  },
  "contenido": {
    "es": "El perdón es una de las cualidades más destacadas del cristianismo verdadero. Muchas personas luchan por perdonar a quienes les han hecho daño, y se preguntan si deben perdonar siempre o solo cuando hay arrepentimiento. La Biblia ofrece principios sabios sobre el perdón y el equilibrio que Jehová espera.\n\n🔹 Dios es un ejemplo supremo de perdón\n> “Tan lejos como está el este del oeste, así ha alejado de nosotros nuestras transgresiones.” — Salmo 103:12\n> “Aunque sus pecados sean como la escarlata, quedarán blancos como la nieve.” — Isaías 1:18\n\n🔹 Jesús enseñó que sus seguidores deben perdonar de corazón\n> “Si ustedes perdonan a otros... su Padre celestial también los perdonará.” — Mateo 6:14-15\n> “No te digo hasta siete veces, sino hasta setenta veces siete.” — Mateo 18:21-22\n\n🔹 El perdón no significa aprobar el pecado ni permitir abusos\n> “Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo.” — Lucas 17:3-4\n> “El que encubre sus pecados no tendrá éxito, pero el que los confiesa y los abandona recibirá misericordia.” — Proverbios 28:13",
    "en": "Forgiveness is one of the most outstanding qualities of true Christianity. Many people struggle to forgive those who have hurt them and wonder whether forgiveness should always be given or only when there is repentance. The Bible provides wise principles on forgiveness and the balance Jehovah expects.\n\n🔹 God Is the Supreme Example of Forgiveness\n> “As far as the east is from the west, so far has He removed our transgressions from us.” — Psalm 103:12\n> “Though your sins are like scarlet, they will be white as snow.” — Isaiah 1:18\n\n🔹 Jesus Taught That His Followers Must Forgive From the Heart\n> “If you forgive others... your heavenly Father will also forgive you.” — Matthew 6:14-15\n> “I do not say to you up to seven times, but up to seventy-seven times.” — Matthew 18:21-22\n\n🔹 Forgiveness Does Not Mean Approving Sin or Allowing Abuse\n> “If your brother sins, rebuke him; and if he repents, forgive him.” — Luke 17:3-4\n> “Whoever conceals their sins does not prosper, but the one who confesses and renounces them finds mercy.” — Proverbs 28:13"
  },
  "versiculos": [
    "Marcos 11:25",
    "Efesios 4:31-32",
    "Salmo 103:12",
    "Isaías 1:18",
    "Mateo 6:14-15",
    "Mateo 18:21-22",
    "Lucas 17:3-4",
    "Proverbios 28:13"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/perdonar-a-los-demas/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989284",
    "https://www.jw.org/es/biblioteca/revistas/g201303/perdon/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}