{
  "titulo": {
    "es": "¿Qué dice la Biblia sobre la veneración a imágenes?",
    "en": "What Does the Bible Say About the Veneration of Images?"
  },
  "contenido": {
    "es": "En muchas religiones, se utilizan imágenes, estatuas o íconos como ayuda para la adoración. Sin embargo, los Testigos de Jehová creen que este tipo de veneración no está aprobado por Dios y va en contra de los mandamientos bíblicos.\n\n🔹 El segundo mandamiento prohíbe claramente el uso de imágenes en la adoración\n> “No te harás una imagen tallada ni nada que tenga forma de lo que hay arriba en el cielo... No debes inclinarte ante ellas ni ser inducido a servirlas.” — Éxodo 20:4-5\n\n🔹 Dios quiere que lo adoremos con fe, no por medio de objetos visibles\n> “Dios es un Espíritu, y los que lo adoran tienen que adorarlo con espíritu y con verdad.” — Juan 4:24\n\n🔹 La idolatría es una forma de traición espiritual\n> “Huyan de la idolatría.” — 1 Corintios 10:14\n> “Mi gloria no la daré a nadie, ni mi alabanza a imágenes esculpidas.” — Isaías 42:8\n\n✅ Conclusión\nLa Biblia enseña con claridad que la adoración a Dios debe ser espiritual y sin el uso de imágenes. Los cristianos verdaderos evitan la idolatría en todas sus formas y se esfuerzan por adorar a Jehová con espíritu y con verdad.",
    "en": "Many religions use images, statues, or icons as an aid to worship. However, Jehovah’s Witnesses believe that this kind of veneration is not approved by God and contradicts biblical commandments.\n\n🔹 The second commandment clearly forbids the use of images in worship\n> “You must not make for yourself a carved image or anything in the likeness of what is in the heavens... You must not bow down to them or be led to serve them.” — Exodus 20:4-5\n\n🔹 God wants us to worship him through faith, not visible objects\n> “God is a Spirit, and those worshipping him must worship with spirit and truth.” — John 4:24\n\n🔹 Idolatry is a form of spiritual betrayal\n> “Flee from idolatry.” — 1 Corinthians 10:14\n> “I will not give my glory to anyone else, nor my praise to graven images.” — Isaiah 42:8\n\n✅ Conclusion\nThe Bible clearly teaches that worship of God must be spiritual and free from images. True Christians avoid idolatry in all its forms and strive to worship Jehovah with spirit and truth."
  },
  "versiculos": [
    "Éxodo 20:4-5",
    "Juan 4:24",
    "1 Corintios 10:14",
    "Isaías 42:8",
    "Deuteronomio 27:15",
    "Salmo 115:4-8"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/idolos/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102005159",
    "https://www.jw.org/es/biblioteca/revistas/g201207/idolatria/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}