{
  "titulo": {
    "es": "¿Qué es el nuevo mundo prometido por Dios? ¿Es un paraíso literal en la Tierra?",
    "en": "What Is the New World Promised by God? Is It a Literal Paradise on Earth?"
  },
  "contenido": {
    "es": "Muchas personas han oído hablar del 'nuevo mundo' o del 'paraíso', pero no comprenden con claridad qué enseña realmente la Biblia. ¿Se trata del cielo? ¿Es simbólico? ¿O será una realidad física en la Tierra? La Biblia enseña que Dios restaurará la Tierra para que sea un paraíso donde vivan seres humanos justos para siempre.\n\n🔹 Dios prometió una Tierra restaurada para los justos\n> “Los justos mismos poseerán la tierra y residirán para siempre sobre ella.” — Salmo 37:29\n> “Edificarán casas y las habitarán... no se fatigarán en vano.” — Isaías 65:21-23\nDios no creó la Tierra como un lugar temporal, sino para ser habitado para siempre por personas obedientes.\n\n🔹 Jesús prometió vida eterna en la Tierra para los mansos\n> “Felices los de temperamento apacible, porque ellos heredarán la tierra.” — Mateo 5:5\n> “Estarás conmigo en el paraíso.” — Lucas 23:43\nJesús reafirmó el propósito de Dios: restaurar la vida humana en un paraíso real en la Tierra.\n\n🔹 El nuevo mundo será gobernado por el Reino de Dios desde el cielo\n> “Esperamos nuevos cielos y una nueva tierra donde morará la justicia.” — 2 Pedro 3:13\n> “La tienda de Dios está con la humanidad... y la muerte ya no existirá.” — Apocalipsis 21:3-4\nEl Reino celestial traerá paz, justicia y vida eterna a una Tierra renovada.\n\n🔹 La Tierra fue creada para siempre\n> “La Tierra permanece para siempre.” — Eclesiastés 1:4\n> “Mi palabra no volverá a mí sin resultados... hará lo que deseo.” — Isaías 55:11\nJehová no abandona sus propósitos. Él hará que su voluntad se cumpla en la Tierra como en el cielo.",
    "en": "Many people have heard of the 'new world' or 'paradise,' but don’t clearly understand what the Bible really teaches. Is it heaven? Is it symbolic? Or will it be a literal, physical reality on Earth? The Bible teaches that God will restore the Earth to be a paradise where righteous humans will live forever.\n\n🔹 God Promised a Restored Earth for the Righteous\n> “The righteous will possess the earth, and they will live forever on it.” — Psalm 37:29\n> “They will build houses and live in them... they will not toil for nothing.” — Isaiah 65:21-23\nGod created the Earth to be a permanent home for obedient humans, not a temporary place.\n\n🔹 Jesus Promised Everlasting Life on Earth for the Meek\n> “Happy are the mild-tempered, for they will inherit the earth.” — Matthew 5:5\n> “You will be with me in Paradise.” — Luke 23:43\nJesus reaffirmed God's purpose to restore human life in a real paradise on Earth.\n\n🔹 The New World Will Be Ruled by God’s Kingdom from Heaven\n> “We are awaiting new heavens and a new earth, in which righteousness is to dwell.” — 2 Peter 3:13\n> “God’s tent is with mankind... and death will be no more.” — Revelation 21:3-4\nGod’s heavenly Kingdom will bring peace, justice, and eternal life to a renewed Earth.\n\n🔹 The Earth Was Created to Last Forever\n> “The earth remains forever.” — Ecclesiastes 1:4\n> “My word will not return to me without results... it will have sure success.” — Isaiah 55:11\nJehovah does not abandon His purposes. He will carry out His will on Earth just as in heaven."
  },
  "versiculos": [
    "Eclesiastés 1:4",
    "Isaías 55:11",
    "Salmo 37:29",
    "Isaías 65:21-23",
    "Mateo 5:5",
    "Lucas 23:43",
    "2 Pedro 3:13",
    "Apocalipsis 21:3-4"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/nuevo-mundo/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989288",
    "https://www.jw.org/es/biblioteca/revistas/wp20140101/nuevo-mundo-de-dios/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}