{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el sufrimiento? ¿Por qué permite Dios el sufrimiento?",
    "en": "What Does the Bible Teach About Suffering? Why Does God Allow It?"
  },
  "contenido": {
    "es": "El sufrimiento ha llevado a muchos a preguntarse si Dios realmente se interesa por nosotros. La Biblia nos ayuda a entender por qué existe el sufrimiento, quién lo causa y qué esperanza tenemos.",
    "en": "Suffering has led many to wonder whether God truly cares about us. The Bible helps us understand why suffering exists, who causes it, and what hope we have."
  },
  "secciones": [
    {
      "subtitulo": {
        "es": "El sufrimiento no es culpa de Dios",
        "en": "Suffering Is Not God's Fault"
      },
      "parrafos": {
        "es": [
          "Santiago 1:13: Cuando alguien se enfrenta a una prueba, que nunca diga: 'Es Dios quien me pone a prueba', porque Dios no puede ser tentado por el mal, ni pone a prueba a nadie.",
          "1 Juan 5:19: El mundo entero está bajo el poder del Maligno.",
          "Jehová no causa el sufrimiento. La maldad humana, Satanás y el tiempo y circunstancias imprevistas son causas comunes del dolor humano."
        ],
        "en": [
          "James 1:13: When under trial, let no one say, ‘I am being tried by God,’ for God cannot be tempted by evil, nor does he try anyone.",
          "1 John 5:19: The whole world is lying in the power of the wicked one.",
          "Jehovah does not cause suffering. Human wickedness, Satan, and unforeseen circumstances are common causes of pain and distress."
        ]
      }
    },
    {
      "subtitulo": {
        "es": "Dios permite el sufrimiento temporalmente para resolver cuestiones importantes",
        "en": "God Temporarily Allows Suffering to Resolve Important Issues"
      },
      "parrafos": {
        "es": [
          "A veces permite que las personas sufran para que se resuelvan asuntos morales importantes como la soberanía de Dios y la fidelidad de los humanos.",
          "Dios ha prometido eliminar el sufrimiento en el futuro, como muestra Apocalipsis 21:4."
        ],
        "en": [
          "At times, God allows people to suffer so that moral issues such as His sovereignty and human loyalty can be settled.",
          "God has promised to end suffering in the future, as shown in Revelation 21:4."
        ]
      }
    }
  ],
  "versiculos": [
    "Santiago 1:13",
    "1 Juan 5:19",
    "Apocalipsis 21:4"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/por-que-sufrimos/",
    "https://www.jw.org/es/biblioteca/revistas/g201411/por-que-permite-dios-el-sufrimiento/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102014700"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}