{
  "titulo": {
    "es": "¿Enseña la Biblia que Pedro fue el primer papa?",
    "en": "Does the Bible Teach That Peter Was the First Pope?"
  },
  "contenido": {
    "es": "La Iglesia Católica Romana sostiene que el apóstol Pedro fue el primer papa y fundamento de la autoridad papal. Sin embargo, los Testigos de Jehová creen que la Biblia no enseña que Pedro tuviera primacía sobre los demás apóstoles ni que fundara una sucesión papal.\n\n🔹 Jesús es la única cabeza de la congregación cristiana\n> “Cristo es cabeza de la congregación.” — Efesios 5:23\n> “Él es la cabeza del cuerpo, la congregación.” — Colosenses 1:18\n\n🔹 Jesús dio instrucciones a todos los apóstoles, no solo a Pedro\n> “Vayan y hagan discípulos... enseñándoles a obedecer.” — Mateo 28:19-20\n\n🔹 Pedro fue corregido públicamente por otro apóstol\n> “Cuando Pedro vino a Antioquía, me opuse a él cara a cara, porque claramente estaba equivocado.” — Gálatas 2:11",
    "en": "The Roman Catholic Church claims that the apostle Peter was the first pope and the foundation of papal authority. However, Jehovah’s Witnesses believe that the Bible does not teach that Peter had primacy over the other apostles or established a papal succession.\n\n🔹 Jesus Is the Only Head of the Christian Congregation\n> “Christ is head of the congregation.” — Ephesians 5:23\n> “He is the head of the body, the congregation.” — Colossians 1:18\n\n🔹 Jesus Gave Instructions to All Apostles, Not Just Peter\n> “Go and make disciples... teaching them to observe.” — Matthew 28:19-20\n\n🔹 Peter Was Publicly Corrected by Another Apostle\n> “When Peter came to Antioch, I opposed him to his face, because he was clearly wrong.” — Galatians 2:11"
  },
  "versiculos": [
    "Efesios 5:23",
    "Colosenses 1:18",
    "Mateo 28:19-20",
    "Gálatas 2:11",
    "1 Corintios 10:4",
    "Mateo 16:18"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/pedro-primer-papa/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/2007446",
    "https://www.jw.org/es/biblioteca/revistas/g201403/pedro-primer-papa/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}