{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el Reino de Dios? ¿Es un gobierno real?",
    "en": "What Does the Bible Teach About God's Kingdom? Is It a Real Government?"
  },
  "contenido": {
    "es": "Muchos ven el Reino de Dios como algo simbólico en el corazón. Pero según la Biblia, es un gobierno real, celestial, con poder para transformar el mundo.\n\n🔹 Es un gobierno establecido por Dios\n> “El Dios del cielo establecerá un reino que jamás será destruido.” — Daniel 2:44\n> “El dominio estará sobre su hombro... no tendrá fin.” — Isaías 9:6-7\nNo es un sentimiento, sino una autoridad real con leyes, Rey y propósito.\n\n🔹 Jesús es el Rey nombrado por Jehová\n> “Le dará el trono de David... y su Reino no tendrá fin.” — Lucas 1:32-33\n> “He instalado a mi rey sobre Sion.” — Salmo 2:6\nJesús gobierna desde el cielo, investido con autoridad divina.\n\n🔹 El Reino está gobernando desde 1914\n> “El Reino del mundo ha llegado a ser el Reino de nuestro Señor.” — Apocalipsis 11:15\n> “¿Cuál será la señal de tu presencia...?” — Mateo 24:3, 7-14\nLos sucesos mundiales desde 1914 coinciden con las profecías.\n\n🔹 Jesús enseñó a orar por este Reino\n> “Padre nuestro... venga tu Reino.” — Mateo 6:9-10\nLa voluntad de Dios se hará en la Tierra mediante ese Reino.\n\n🔹 Traerá bendiciones reales\n> “Tendrá dominio... librará al pobre... rescatará de la opresión.” — Salmo 72:8, 12-14\nEl Reino acabará con la injusticia, la enfermedad y la muerte.\n\n🔹 No es simbólico, es un gobierno con estructura\nTiene Rey, súbditos, enemigos, leyes y una fecha de inicio. Pronto eliminará a todos los gobiernos humanos.\n\n🔹 Los Testigos lo predican en todo el mundo\n> “Estas buenas noticias del Reino se predicarán en toda la Tierra.” — Mateo 24:14",
    "en": "Many view God's Kingdom as symbolic. But according to the Bible, it is a real heavenly government with the power to change the world.\n\n🔹 A Government Set Up by God\n> “The God of heaven will set up a kingdom that will never be destroyed.” — Daniel 2:44\n> “The rulership will rest on his shoulder... there will be no end.” — Isaiah 9:6-7\nIt’s not just a feeling; it’s a real government with authority.\n\n🔹 Jesus Is the Appointed King\n> “God will give him David’s throne... and his Kingdom will never end.” — Luke 1:32-33\n> “I have installed my king on Zion.” — Psalm 2:6\nJesus rules from heaven with divine authority.\n\n🔹 The Kingdom Has Been Ruling Since 1914\n> “The kingdom of the world has become the Kingdom of our Lord.” — Revelation 11:15\n> “What will be the sign of your presence...?” — Matthew 24:3, 7-14\nWorld events since 1914 fulfill prophecy.\n\n🔹 Jesus Taught Us to Pray for It\n> “Our Father... let your Kingdom come.” — Matthew 6:9-10\nGod’s will shall be done on Earth by means of this Kingdom.\n\n🔹 It Will Bring Real Blessings\n> “He will have dominion... rescue the poor... save from oppression.” — Psalm 72:8, 12-14\nThis Kingdom will eliminate injustice, disease, and death.\n\n🔹 Not Symbolic—A Real Structured Government\nWith a King, subjects, enemies, laws, and a starting date. It will soon remove all human governments.\n\n🔹 Jehovah’s Witnesses Preach About It Worldwide\n> “These good news of the Kingdom will be preached in all the inhabited earth.” — Matthew 24:14"
  },
  "versiculos": [
    "Mateo 6:9-10",
    "Salmo 72:8, 12-14",
    "Daniel 2:44",
    "Isaías 9:6-7",
    "Lucas 1:32-33",
    "Salmo 2:6",
    "Apocalipsis 11:15",
    "Mateo 24:3, 7-14"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-es-el-reino-de-dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/2009604",
    "https://www.jw.org/es/biblioteca/revistas/g201410/jesus-rey-reino-de-dios/"
  ],
  "conclusion": {
    "es": "El Reino de Dios no es solo una idea simbólica, es un gobierno celestial real. Tiene un Rey, Jesucristo, que ya está gobernando desde el cielo. Pronto eliminará los gobiernos humanos y traerá bendiciones duraderas a la Tierra.",
    "en": "God’s Kingdom is not just a symbolic idea—it is a real heavenly government. It has a King, Jesus Christ, who is already ruling from heaven. Soon it will remove human governments and bring lasting blessings to the earth."
  },
  "categoria": "Doctrina",
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}