{
  "titulo": {
    "es": "¿Enseña la Biblia que el alma va al cielo o al infierno al morir?",
    "en": "Does the Bible Teach That the Soul Goes to Heaven or Hell When We Die?"
  },
  "contenido": {
    "es": "Muchas religiones enseñan que el alma de una persona buena va al cielo y la de una mala al infierno al morir. Sin embargo, los Testigos de Jehová creen que esta idea no es bíblica. La Biblia enseña que los muertos están inconscientes y que la esperanza verdadera es la resurrección.\n\n🔹 La Biblia enseña que los muertos no tienen conciencia\n> “Los muertos no saben nada.” — Eclesiastés 9:5\n> “Ese día perecen sus pensamientos.” — Salmo 146:4\nLa Biblia no presenta a los muertos como seres conscientes en otro plano, sino como dormidos.\n\n🔹 La esperanza bíblica es la resurrección, no un destino inmediato\n> “Vendrá la hora en que todos los que están en las tumbas... saldrán.” — Juan 5:28-29\n> “Habrá una resurrección tanto de justos como de injustos.” — Hechos 24:15\nLa resurrección futura es el verdadero consuelo que ofrece la Biblia.\n\n🔹 Solo Dios tiene inmortalidad\n> “Él solo tiene inmortalidad.” — 1 Timoteo 6:16\n> “El don que da Dios es vida eterna.” — Romanos 6:23\nEl alma no es inmortal por naturaleza. La vida eterna es un regalo para quienes obedecen a Dios.\n\n🔹 El cielo está reservado para un grupo con un propósito especial\n> “144,000... fueron comprados de entre la humanidad.” — Apocalipsis 14:1, 3\n> “No temas, pequeño rebaño...” — Lucas 12:32\nNo todos los fieles van al cielo; la mayoría espera vivir en la Tierra restaurada.\n\n✅ Conclusión\nLa Biblia no enseña que el alma va al cielo o al infierno tras la muerte. Los muertos están dormidos, sin conciencia, y esperan la resurrección. La esperanza bíblica es vivir en un paraíso restaurado bajo el Reino de Dios.",
    "en": "Many religions teach that a good person’s soul goes to heaven and a bad one’s to hell after death. However, Jehovah’s Witnesses believe this is not a biblical teaching. The Bible says that the dead are unconscious and the true hope is the resurrection.\n\n🔹 The Bible Teaches That the Dead Are Unconscious\n> “The dead know nothing.” — Ecclesiastes 9:5\n> “That day their thoughts perish.” — Psalm 146:4\nThe Bible portrays the dead as sleeping, not living in another realm.\n\n🔹 The Bible’s Hope for the Dead Is the Resurrection\n> “The hour is coming when all those in the memorial tombs... will come out.” — John 5:28-29\n> “There is going to be a resurrection of both the righteous and the unrighteous.” — Acts 24:15\nThe future resurrection is the real comfort offered in Scripture.\n\n🔹 Only God Has Immortality\n> “He alone has immortality.” — 1 Timothy 6:16\n> “The gift God gives is everlasting life.” — Romans 6:23\nThe soul is not inherently immortal. Everlasting life is a gift for those who obey God.\n\n🔹 Heaven Is Reserved for a Group With a Specific Purpose\n> “144,000... were bought from among mankind.” — Revelation 14:1, 3\n> “Do not be afraid, little flock...” — Luke 12:32\nNot all faithful ones go to heaven; most will live on a restored earth.\n\n✅ Conclusion\nThe Bible does not teach that the soul goes to heaven or hell after death. The dead are asleep, unconscious, awaiting resurrection. The true hope is life in a restored paradise under God’s Kingdom."
  },
  "versiculos": [
    "Eclesiastés 9:5",
    "Salmo 146:4",
    "Juan 5:28-29",
    "Hechos 24:15",
    "1 Timoteo 6:16",
    "Romanos 6:23",
    "Apocalipsis 14:1, 3",
    "Lucas 12:32"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-sucede-cuando-morimos/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989285",
    "https://www.jw.org/es/biblioteca/revistas/g201411/alma-cielo-infierno-muerte/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}