{
  "titulo": {
    "es": "¿Debemos orar a los santos o a María para acercarnos a Dios?",
    "en": "Should We Pray to Saints or Mary to Get Closer to God?"
  },
  "contenido": {
    "es": "Muchas religiones enseñan que podemos acercarnos a Dios a través de María o de los santos. Sin embargo, los Testigos de Jehová creen que esta práctica contradice la enseñanza bíblica sobre la oración y la mediación espiritual.\n\n🔹 La Biblia enseña que solo debemos orar a Jehová Dios\n> “Tú escuchas la oración, a ti vendrá gente de toda clase.” — Salmo 65:2\n> “Padre nuestro que estás en los cielos, santificado sea tu nombre.” — Mateo 6:9\nJesús enseñó a orar al Padre, no a María ni a ningún otro ser espiritual. Toda oración debe dirigirse a Jehová.\n\n🔹 Jesucristo es el único mediador entre Dios y los humanos\n> “Hay un solo Dios, y un solo mediador entre Dios y los hombres: un hombre, Cristo Jesús.” — 1 Timoteo 2:5\nNo se necesitan intermediarios fallecidos. Jesús es el mediador vivo, aprobado por Dios.\n\n🔹 Los muertos no pueden intervenir en asuntos de los vivos\n> “Los muertos no saben nada... en el Seol no hay conocimiento.” — Eclesiastés 9:5, 10\nAunque fueron fieles, María y los santos están dormidos en la muerte y no pueden escuchar oraciones.\n\n🔹 Las oraciones deben hacerse en el nombre de Jesús\n> “Nadie viene al Padre sino por mí... lo que pidan en mi nombre, lo haré.” — Juan 14:6, 13-14\nLa oración verdadera refleja obediencia a las instrucciones de Jesús, no tradiciones humanas.",
    "en": "Many religions teach that we can approach God through Mary or the saints. However, Jehovah’s Witnesses believe this practice contradicts the Bible’s teaching about prayer and spiritual mediation.\n\n🔹 The Bible Teaches We Should Pray Only to Jehovah God\n> “O Hearer of prayer, to you people of all sorts will come.” — Psalm 65:2\n> “Our Father in the heavens, let your name be sanctified.” — Matthew 6:9\nJesus taught his followers to pray to the Father, not to Mary or any other spirit being. All prayers should be directed to Jehovah.\n\n🔹 Jesus Christ Is the Only Mediator Between God and Humans\n> “There is one God, and one mediator between God and men, a man, Christ Jesus.” — 1 Timothy 2:5\nThere is no biblical basis for praying through saints or Mary. Jesus is the only living and authorized mediator.\n\n🔹 The Dead Cannot Intervene in the Affairs of the Living\n> “The dead know nothing... there is no knowledge in the Grave.” — Ecclesiastes 9:5, 10\nThough faithful, Mary and the saints are asleep in death and cannot hear prayers.\n\n🔹 Prayers Should Be Made in Jesus’ Name\n> “No one comes to the Father except through me... whatever you ask in my name, I will do.” — John 14:6, 13-14\nTrue prayer follows Jesus' instructions, not religious traditions."
  },
  "versiculos": [
    "Salmo 65:2",
    "Mateo 6:9",
    "1 Timoteo 2:5",
    "Eclesiastés 9:5",
    "Eclesiastés 9:10",
    "Juan 14:6",
    "Juan 14:13-14",
    "Hechos 4:12"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/orar-a-maria/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/2006605",
    "https://www.jw.org/es/biblioteca/revistas/g201407/orar-a-maria-y-santos/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}