{
  "titulo": {
    "es": "¿Deben los cristianos participar en celebraciones patrióticas?",
    "en": "Should Christians Participate in Patriotic Celebrations?"
  },
  "contenido": {
    "es": "Los cristianos verdaderos se mantienen neutrales en asuntos políticos y patrióticos. Su lealtad está con el Reino de Dios, no con ninguna nación o símbolo humano.\n\n🔹 ¿Qué dice la Biblia sobre la neutralidad?\n> “No son parte del mundo.” — Juan 17:16\nJesús enseñó que sus seguidores debían abstenerse de actos de lealtad nacional o política.\n\n🔹 ¿Participaron Jesús o los primeros cristianos en celebraciones patrióticas?\n> “Mi Reino no es parte de este mundo.” — Juan 18:36\nLa Biblia no menciona que Jesús ni sus discípulos participaran en festividades nacionales ni honraran banderas o himnos. Su devoción era exclusiva a Dios.\n\n🔹 Adorar a Dios excluye símbolos políticos\n> “No te inclines ante ellas ni las adores.” — Éxodo 20:4-5\nRendir homenaje a banderas puede contradecir el principio de no adorar imágenes.\n\n🔹 Ciudadanía celestial y lealtad al Reino\n> “Nuestra ciudadanía está en los cielos.” — Filipenses 3:20\nLos cristianos demuestran su lealtad evitando actos que exalten a gobiernos humanos.\n\n✅ Conclusión\nLos verdaderos cristianos se abstienen de celebraciones patrióticas porque reconocen que su única lealtad pertenece al Reino de Dios. Esta postura neutral honra a Jehová y refleja el ejemplo de Jesús.",
    "en": "True Christians remain neutral in political and patriotic matters. Their loyalty lies with God's Kingdom, not with any human nation or symbol.\n\n🔹 What Does the Bible Say About Neutrality?\n> “They are no part of the world.” — John 17:16\nJesus taught his followers to refrain from acts showing national or political loyalty.\n\n🔹 Did Jesus or Early Christians Participate in Patriotic Celebrations?\n> “My Kingdom is no part of this world.” — John 18:36\nThere’s no biblical record of Jesus or his disciples celebrating patriotic holidays or honoring flags or anthems. Their devotion was to God alone.\n\n🔹 True Worship Avoids Political Symbols\n> “Do not bow down to them or serve them.” — Exodus 20:4-5\nPaying homage to national symbols may conflict with the command against image worship.\n\n🔹 Christian Loyalty Belongs to God's Kingdom\n> “Our citizenship is in the heavens.” — Philippians 3:20\nChristians demonstrate loyalty by avoiding celebrations that glorify human governments.\n\n✅ Conclusion\nTrue Christians avoid patriotic celebrations because they recognize their sole allegiance is to God’s Kingdom. This neutral stance honors Jehovah and follows Christ’s example."
  },
  "versiculos": [
    "Juan 17:16",
    "Juan 18:36",
    "Éxodo 20:4-5",
    "Filipenses 3:20"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/cristianos-y-celebraciones-patrioticas/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102021235",
    "https://www.jw.org/es/biblioteca/revistas/wp20140701/patriotismo-religion/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}