{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la avaricia? ¿Por qué es peligrosa para el cristiano?",
    "en": "What Does the Bible Teach About Greed? Why Is It Dangerous for Christians?"
  },
  "contenido": {
    "es": "La avaricia —el deseo desmedido por tener más riquezas o cosas materiales— es común en el mundo actual. Sin embargo, la Biblia la clasifica entre los pecados que pueden alejar a una persona de Dios. ¿Qué dice la Palabra de Dios sobre esta actitud y cómo puede el cristiano evitar caer en ella?\n\n🔹 La avaricia es una forma de idolatría\n> \"Hagan morir... la avaricia, que es idolatría.\" — Colosenses 3:5\n> \"Ningún hombre codicioso —que es idólatra— tiene herencia en el Reino del Cristo y de Dios.\" — Efesios 5:5\n\n🔹 El amor al dinero es raíz de muchos males\n> \"El amor al dinero es raíz de toda clase de males... muchos se han desviado de la fe y se han causado muchos dolores.\" — 1 Timoteo 6:9-10\n> \"El hombre avaro tiene prisa por hacerse rico y no sabe que la pobreza vendrá sobre él.\" — Proverbios 28:22\n\n🔹 La verdadera vida no depende de lo que poseemos\n> \"Guárdense de toda clase de avaricia, porque incluso cuando alguien tiene en abundancia, su vida no depende de las cosas que posee.\" — Lucas 12:15\n> \"Que su modo de vida esté libre del amor al dinero, y estén contentos con las cosas que tienen.\" — Hebreos 13:5\n\n✅ Conclusión\nLa avaricia es destructiva, engañosa y espiritualmente peligrosa. El cristiano verdadero aprende a estar contento con lo necesario, a confiar en Jehová para sus necesidades y a cultivar valores duraderos, como la generosidad, la gratitud y la lealtad a Dios.",
    "en": "Greed—the excessive desire to have more wealth or material things—is common in today’s world. However, the Bible classifies it as one of the sins that can separate a person from God. What does God’s Word say about this attitude, and how can a Christian avoid falling into it?\n\n🔹 Greed is a form of idolatry\n> “Put to death... greed, which is idolatry.” — Colossians 3:5\n> “No greedy person—who is an idolater—has any inheritance in the Kingdom of the Christ and of God.” — Ephesians 5:5\n\n🔹 The love of money is a root of many evils\n> “The love of money is a root of all sorts of injurious things... many have been led astray from the faith and have stabbed themselves all over with many pains.” — 1 Timothy 6:9-10\n> “The man who is eager for riches has an evil eye and does not know that poverty will overtake him.” — Proverbs 28:22\n\n🔹 True life does not depend on possessions\n> “Guard against every sort of greed, because even when someone has an abundance, his life does not result from the things he possesses.” — Luke 12:15\n> “Let your way of life be free of the love of money, while you are content with the present things.” — Hebrews 13:5\n\n✅ Conclusion\nGreed is destructive, deceptive, and spiritually dangerous. A true Christian learns to be content with what is necessary, to trust Jehovah for their needs, and to cultivate lasting values like generosity, gratitude, and loyalty to God."
  },
  "versiculos": [
    "Colosenses 3:5",
    "Efesios 5:5",
    "1 Timoteo 6:9-10",
    "Proverbios 28:22",
    "Lucas 12:15",
    "Hebreos 13:5"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201211/avaricia-peligro-oculto/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989367",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/deseo-riqueza-biblia/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}