{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el orgullo? ¿Por qué Jehová lo detesta?",
    "en": "What Does the Bible Teach About Pride? Why Does Jehovah Hate It?"
  },
  "contenido": {
    "es": "En un mundo donde el orgullo personal es celebrado como símbolo de éxito o autoestima, la Biblia lo presenta como una actitud peligrosa. Jehová Dios detesta el orgullo porque lleva al pecado, impide la corrección y destruye relaciones. ¿Qué es el orgullo desde la perspectiva bíblica y cómo evitarlo?\n\n🔹 Jehová odia el orgullo porque refleja arrogancia y autosuficiencia\n> “Cualquiera que tenga un corazón orgulloso es algo detestable para Jehová.” — Proverbios 16:5\n> “Dios se opone a los orgullosos, pero les da su favor a los humildes.” — Santiago 4:6\n\n🔹 El orgullo precede la caída\n> “El orgullo va antes de la caída, y la arrogancia antes del tropiezo.” — Proverbios 16:18\n> “El que piensa que está firme, cuidado de no caer.” — 1 Corintios 10:12\n\n🔹 La humildad protege y honra al siervo de Dios\n> “El resultado de la humildad y del temor de Jehová son riquezas, gloria y vida.” — Proverbios 22:4\n> “No hagan nada por egoísmo... más bien con humildad consideren a los demás superiores a ustedes.” — Filipenses 2:3",
    "en": "In today’s world, personal pride is often praised as a sign of success or self-esteem. But the Bible presents pride as a dangerous attitude. Jehovah God hates pride because it leads to sin, hinders correction, and damages relationships. What does the Bible say about pride and how can we avoid it?\n\n🔹 Jehovah Hates Pride Because It Shows Arrogance and Self-Reliance\n> “Everyone with a proud heart is detestable to Jehovah.” — Proverbs 16:5\n> “God opposes the haughty ones, but he gives undeserved kindness to the humble.” — James 4:6\n\n🔹 Pride Leads to a Fall\n> “Pride is before a crash, and a haughty spirit before stumbling.” — Proverbs 16:18\n> “Let the one who thinks he is standing beware that he does not fall.” — 1 Corinthians 10:12\n\n🔹 Humility Protects and Honors the Servant of God\n> “The result of humility and the fear of Jehovah is riches and glory and life.” — Proverbs 22:4\n> “Do nothing out of selfish ambition or conceit, but in humility consider others superior to you.” — Philippians 2:3"
  },
  "versiculos": [
    "Isaías 14:13-15",
    "Jeremías 13:15-17",
    "Proverbios 16:5",
    "Santiago 4:6",
    "Proverbios 16:18",
    "1 Corintios 10:12",
    "Proverbios 22:4",
    "Filipenses 2:3"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201110/orgullo-humildad-que-preferir/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989364",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/orgullo-en-la-biblia/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}