{
  "titulo": {
    "es": "¿Cuál es el propósito original de Dios para la Tierra?",
    "en": "What Is God's Original Purpose for the Earth?"
  },
  "contenido": {
    "es": "El propósito original de Dios es que la humanidad viva para siempre en paz en una Tierra paradisíaca. Aunque este propósito fue interrumpido temporalmente por el pecado, será cumplido mediante el Reino de Dios.\n\n🔹 Dios creó la Tierra para que fuera habitada\n> “El Dios verdadero formó la Tierra... no la creó sencillamente para nada, sino que la formó para ser habitada.” — Isaías 45:18\nEl diseño perfecto de la Tierra refleja un propósito amoroso y duradero para la humanidad.\n\n🔹 El Reino de Dios restaurará el paraíso en la Tierra\n> “Los justos heredarán la tierra y vivirán en ella para siempre.” — Salmo 37:29\n> “Felices los de temperamento apacible, porque ellos heredarán la tierra.” — Mateo 5:5\nLa Biblia enseña que los fieles vivirán para siempre en una Tierra restaurada.\n\n🔹 Jesús enseñó a orar por ese propósito\n> “Venga tu Reino. Hágase tu voluntad en la tierra como en el cielo.” — Mateo 6:9-10\nEsto confirma que la voluntad de Dios incluye la vida humana en un paraíso terrenal.\n\n🔹 Los patriarcas esperaban el cumplimiento de ese propósito\n> “Esperaba la ciudad que tiene verdaderos fundamentos, cuyo diseñador y edificador es Dios.” — Hebreos 11:10\nDesde tiempos antiguos, los siervos de Dios confiaron en la restauración de la Tierra.",
    "en": "God’s original purpose is for humanity to live forever in peace on a paradise Earth. Although this purpose was temporarily disrupted by sin, it will be fulfilled through God's Kingdom.\n\n🔹 God Created the Earth to Be Inhabited\n> “The true God... did not create it simply for nothing, but formed it to be inhabited.” — Isaiah 45:18\nThe Earth’s perfect design reflects a loving and enduring purpose for humanity.\n\n🔹 God's Kingdom Will Restore Paradise on Earth\n> “The righteous will possess the earth, and they will live forever on it.” — Psalm 37:29\n> “Happy are the mild-tempered, since they will inherit the earth.” — Matthew 5:5\nThe Bible teaches that faithful humans will live forever on a restored Earth.\n\n🔹 Jesus Taught Us to Pray for That Purpose\n> “Let your Kingdom come. Let your will take place... on earth as in heaven.” — Matthew 6:9-10\nThis confirms that God’s will includes everlasting life for mankind on Earth.\n\n🔹 The Patriarchs Hoped for Its Fulfillment\n> “He was awaiting the city having real foundations, whose designer and builder is God.” — Hebrews 11:10\nSince ancient times, God's servants have looked forward to Earth’s restoration."
  },
  "versiculos": [
    "Isaías 45:18",
    "Salmo 37:29",
    "Mateo 5:5",
    "Mateo 6:9-10",
    "Hebreos 11:10"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/proposito-de-dios-para-la-tierra/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989285",
    "https://www.jw.org/es/biblioteca/revistas/g201311/proposito-dios-para-la-tierra/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}