{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el pecado original? ¿Somos responsables por el pecado de Adán?",
    "en": "What Does the Bible Teach About Original Sin? Are We Responsible for Adam’s Sin?"
  },
  "contenido": {
    "es": "Muchas religiones enseñan que los humanos nacen culpables del pecado original cometido por Adán y Eva. Los Testigos de Jehová creen que la Biblia enseña que heredamos la imperfección y la muerte, no la culpa personal de su pecado.\n\n🔹 Adán transmitió pecado e imperfección a toda la humanidad\n> “Mediante un solo hombre el pecado entró en el mundo, y por medio del pecado la muerte.” — Romanos 5:12\n> “Con error fui dado a luz... en pecado me concibió mi madre.” — Salmo 51:5\n\n🔹 Cada persona es juzgada por sus propias acciones\n> “El alma que peca, esa morirá.” — Ezequiel 18:20\n> “Padres no morirán por los hijos, ni hijos por los padres.” — Deuteronomio 24:16\n\n🔹 Jesucristo fue enviado para reparar las consecuencias del pecado de Adán\n> “Mediante un solo acto de obediencia muchos serán hechos justos.” — Romanos 5:18-19\n> “Así como en Adán todos mueren, también en el Cristo todos serán vivificados.” — 1 Corintios 15:22",
    "en": "Many religions teach that humans are born guilty of the original sin committed by Adam and Eve. Jehovah’s Witnesses believe the Bible teaches that we inherit imperfection and death, not moral guilt.\n\n🔹 Adam Transmitted Sin and Imperfection to All Mankind\n> “Through one man sin entered into the world, and death through sin.” — Romans 5:12\n> “In sin my mother conceived me.” — Psalm 51:5\n\n🔹 Each Person Is Judged by Their Own Actions\n> “The soul who sins is the one who will die.” — Ezekiel 18:20\n> “Parents should not be put to death for children, nor children for parents.” — Deuteronomy 24:16\n\n🔹 Jesus Was Sent to Repair the Consequences of Adam’s Sin\n> “Through one act of obedience many will be declared righteous.” — Romans 5:18-19\n> “For just as in Adam all die, so also in the Christ all will be made alive.” — 1 Corinthians 15:22"
  },
  "versiculos": [
    "Romanos 5:12",
    "Salmo 51:5",
    "Ezequiel 18:20",
    "Deuteronomio 24:16",
    "Romanos 5:18-19",
    "1 Corintios 15:22",
    "Deuteronomio 32:4",
    "Job 14:4"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/pecado-original/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989281",
    "https://www.jw.org/es/biblioteca/revistas/g201407/pecado-original-adam/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}