{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la justicia de Dios? ¿Es Dios verdaderamente justo en todo lo que hace?",
    "en": "What Does the Bible Teach About God's Justice? Is God Truly Just in Everything He Does?"
  },
  "contenido": {
    "es": "Muchos se preguntan si Dios es justo, especialmente ante el sufrimiento o las aparentes injusticias del mundo. La Biblia enseña que Jehová es la personificación de la justicia. Su justicia es perfecta, imparcial y equilibrada con misericordia. Comprender esta cualidad fortalece nuestra confianza en Él.\n\n🔹 Jehová es la fuente suprema de justicia\n> “Él es la Roca, perfecta es su actividad, porque todos sus caminos son justicia.” — Deuteronomio 32:4\n> “La justicia y el juicio son el fundamento de tu trono.” — Salmo 89:14\n\n🔹 Dios equilibra justicia con misericordia\n> “Jehová... es un Dios misericordioso y compasivo... que no pasará por alto los errores.” — Éxodo 34:6-7\n> “Jehová es un Dios de justicia. Felices son todos los que esperan en él.” — Isaías 30:18\n\n🔹 La justicia de Dios se ve en cómo trata a la humanidad\n> “Dios no es parcial, sino que acepta a quien lo teme y obra justicia, sea de la nación que sea.” — Hechos 10:34-35\n> “Él pagará a cada uno según sus obras... porque en Dios no hay parcialidad.” — Romanos 2:6-11",
    "en": "Many wonder if God is truly just, especially in light of suffering or apparent injustices in the world. The Bible teaches that Jehovah is the very embodiment of justice. His justice is perfect, impartial, and balanced with mercy. Understanding this quality strengthens our trust in Him.\n\n🔹 Jehovah Is the Supreme Source of Justice\n> “He is the Rock, his works are perfect, and all his ways are just.” — Deuteronomy 32:4\n> “Righteousness and justice are the foundation of your throne.” — Psalm 89:14\n\n🔹 God Balances Justice With Mercy\n> “Jehovah... is a compassionate and merciful God... who will by no means leave the guilty unpunished.” — Exodus 34:6-7\n> “Jehovah is a God of justice. Happy are all those waiting for him.” — Isaiah 30:18\n\n🔹 God's Justice Is Seen in His Dealings With Mankind\n> “God is not partial, but accepts those who fear him and do what is right, from any nation.” — Acts 10:34-35\n> “He will repay each one according to his works... for with God there is no partiality.” — Romans 2:6-11"
  },
  "versiculos": [
    "Génesis 18:25",
    "Nahúm 1:3",
    "Deuteronomio 32:4",
    "Salmo 89:14",
    "Éxodo 34:6-7",
    "Isaías 30:18",
    "Hechos 10:34-35",
    "Romanos 2:6-11"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/libros/Enseña/La-justicia-de-Dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989380",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/dios-es-justo/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}