{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la mansedumbre? ¿Es debilidad o fortaleza espiritual?",
    "en": "What Does the Bible Teach About Meekness? Is It Weakness or Spiritual Strength?"
  },
  "contenido": {
    "es": "En un mundo donde dominar, gritar o imponerse es considerado señal de fuerza, la mansedumbre es vista como debilidad. Sin embargo, la Biblia exalta la mansedumbre como una cualidad poderosa y necesaria para agradar a Dios. ¿Qué es la verdadera mansedumbre y cómo se demuestra en la vida cristiana?\n\n🔹 La mansedumbre es una virtud que agrada profundamente a Jehová\n> “Los mansos heredarán la tierra y se deleitarán en abundante paz.” — Salmo 37:11\n> “Un espíritu calmado y apacible, que es de gran valor a los ojos de Dios.” — 1 Pedro 3:4\n\n🔹 Jesús fue el ejemplo supremo de mansedumbre\n> “Aprendan de mí, que soy apacible y humilde de corazón.” — Mateo 11:29\n> “Como oveja fue llevada al matadero, y no abrió su boca.” — Isaías 53:7\n\n🔹 La mansedumbre protege las relaciones y promueve la paz\n> “La respuesta amable calma la furia, pero la palabra hiriente hace subir el enojo.” — Proverbios 15:1\n> “Corrijan al hombre con espíritu de mansedumbre.” — Gálatas 6:1",
    "en": "In a world where yelling or dominating is seen as strength, meekness is often mistaken for weakness. However, the Bible exalts meekness as a powerful and necessary quality to please God. What is true meekness and how can it be shown in a Christian’s life?\n\n🔹 Meekness Is a Virtue Highly Valued by Jehovah\n> “The meek will possess the earth and enjoy abundant peace.” — Psalm 37:11\n> “A calm and quiet spirit... is of great value in God’s eyes.” — 1 Peter 3:4\n\n🔹 Jesus Was the Ultimate Example of Meekness\n> “Learn from me, for I am mild-tempered and humble in heart.” — Matthew 11:29\n> “He was led like a sheep to the slaughter... and he did not open his mouth.” — Isaiah 53:7\n\n🔹 Meekness Protects Relationships and Promotes Peace\n> “A gentle answer turns away rage, but a harsh word stirs up anger.” — Proverbs 15:1\n> “Correct such a man with a spirit of mildness.” — Galatians 6:1"
  },
  "versiculos": [
    "Salmo 25:9",
    "Gálatas 5:22-23",
    "Salmo 37:11",
    "1 Pedro 3:4",
    "Mateo 11:29",
    "Isaías 53:7",
    "Proverbios 15:1",
    "Gálatas 6:1"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201503/mansedumbre-fortaleza-espiritual/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989368",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/mansedumbre-biblia/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}