{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la compasión? ¿Por qué es fundamental en la vida cristiana?",
    "en": "What Does the Bible Teach About Compassion? Why Is It Essential in the Christian Life?"
  },
  "contenido": {
    "es": "La compasión es un sentimiento profundo que nos impulsa a ayudar a otros que sufren. En la Biblia, se describe como una cualidad esencial de Jehová y de su Hijo Jesucristo. Para los cristianos verdaderos, la compasión no es solo una emoción, sino una forma de vivir.\n\n🔹 Jehová es el ejemplo supremo de compasión\n> “Como un padre se compadece de sus hijos, Jehová se compadece de los que lo temen.” — Salmo 103:13\nJehová no es indiferente al sufrimiento. Su compasión es activa: consuela, guía, perdona y fortalece. Los cristianos deben imitar ese amor sensible.\n\n🔹 Jesús reflejó perfectamente la compasión de su Padre\n> “Al ver a las multitudes, se enterneció profundamente.” — Mateo 9:36\nJesús no solo sintió compasión, sino que actuó: curó, consoló, resucitó y enseñó con ternura. Su ejemplo nos guía a actuar ante el sufrimiento ajeno.\n\n🔹 La compasión fortalece la unidad cristiana\n> “Sean de corazón tierno y humildes.” — 1 Pedro 3:8\nLa compasión ayuda a perdonar, apoyar y mantener la unidad espiritual incluso en momentos de tensión o debilidad.\n\n✅ Conclusión\nLa compasión es una expresión del amor maduro. Jehová la valora profundamente y espera que sus siervos la practiquen. En un mundo frío, la compasión identifica al verdadero cristiano y refleja el corazón misericordioso de Dios.",
    "en": "Compassion is a deep feeling that moves us to help those who suffer. In the Bible, it is described as an essential quality of Jehovah and His Son, Jesus Christ. For true Christians, compassion is not just an emotion but a way of life.\n\n🔹 Jehovah Is the Supreme Example of Compassion\n> “Just as a father has compassion for his children, so Jehovah has compassion for those who fear him.” — Psalm 103:13\nJehovah is not indifferent to suffering. His compassion is active: comforting, guiding, forgiving, and strengthening. Christians should imitate that tender love.\n\n🔹 Jesus Perfectly Reflected His Father’s Compassion\n> “When he saw the crowds, he felt deep pity for them.” — Matthew 9:36\nJesus not only felt compassion but acted on it: he healed, comforted, resurrected, and taught with tenderness. His example shows us how to respond to suffering.\n\n🔹 Compassion Strengthens Christian Unity\n> “Be tenderhearted and humble.” — 1 Peter 3:8\nCompassion helps us forgive, support, and maintain spiritual unity even in times of stress or weakness.\n\n✅ Conclusion\nCompassion is a sign of mature love. Jehovah deeply values it and expects His servants to practice it. In a cold world, compassion identifies the true Christian and reflects the merciful heart of our God."
  },
  "versiculos": [
    "1 Juan 3:17-18",
    "Zacarías 7:9",
    "Salmo 103:13",
    "Isaías 49:13",
    "Mateo 9:36",
    "Lucas 7:13-15",
    "1 Pedro 3:8",
    "Colosenses 3:12"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-es-compasion-biblia/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989376",
    "https://www.jw.org/es/biblioteca/revistas/g201412/compasion-biblia-que-es/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}