{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la lealtad? ¿Cómo se demuestra la lealtad a Dios hoy?",
    "en": "What Does the Bible Teach About Loyalty? How Can We Show Loyalty to God Today?"
  },
  "contenido": {
    "es": "La lealtad es una cualidad que escasea en el mundo actual, donde muchas personas cambian de opinión o compromiso fácilmente. Sin embargo, para Jehová, la lealtad es un valor esencial. ¿Qué significa ser leal según la Biblia? ¿Cómo podemos demostrar esa lealtad a Dios en nuestra vida diaria?\n\n🔹 Jehová valora profundamente la lealtad\n> “Que el amor leal y la verdad nunca te abandonen.” — Proverbios 3:3\n> “Con el leal tú actúas lealmente.” — Salmo 18:25\n\n🔹 Jesús dio el ejemplo perfecto de lealtad\n> “Yo siempre hago las cosas que le agradan.” — Juan 8:29\n> “Se humilló y fue obediente hasta la muerte.” — Filipenses 2:8\n\n🔹 La lealtad se prueba en decisiones diarias\n> “El que es fiel en lo mínimo también lo es en lo mucho.” — Lucas 16:10\n> “Feliz el hombre que aguanta la prueba... recibirá la corona de la vida.” — Santiago 1:12",
    "en": "Loyalty is a quality that is rare in today’s world, where many change their commitments easily. Yet for Jehovah, loyalty is essential. What does it mean to be loyal according to the Bible? How can we show loyalty to God in daily life?\n\n🔹 Jehovah Deeply Values Loyalty\n> “Never let loyal love and truth leave you.” — Proverbs 3:3\n> “With the loyal one, you act in loyalty.” — Psalm 18:25\n\n🔹 Jesus Set the Perfect Example of Loyalty\n> “I always do the things pleasing to him.” — John 8:29\n> “He humbled himself and became obedient to the point of death.” — Philippians 2:8\n\n🔹 Loyalty Is Tested in Daily Decisions\n> “Whoever is faithful in the least is also faithful in much.” — Luke 16:10\n> “Happy is the man who keeps on enduring trial... he will receive the crown of life.” — James 1:12"
  },
  "versiculos": [
    "2 Samuel 22:26",
    "Salmo 97:10",
    "Proverbios 3:3",
    "Salmo 18:25",
    "Juan 8:29",
    "Filipenses 2:8",
    "Lucas 16:10",
    "Santiago 1:12"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/lealtad-a-dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989376",
    "https://www.jw.org/es/biblioteca/revistas/g201310/lealtad-dios-jesus/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}