{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la conciencia? ¿Cómo influye en nuestras decisiones?",
    "en": "What Does the Bible Teach About Conscience? How Does It Affect Our Decisions?"
  },
  "contenido": {
    "es": "La conciencia es una facultad moral dada por Dios. Aunque cada persona tiene una conciencia, no todas están entrenadas por principios bíblicos. La Biblia muestra cómo puede guiarnos hacia lo correcto, pero también cómo puede ser insensible o errónea si no está educada.\n\n🔹 La conciencia es un sentido interno del bien y del mal\n> “La ley está escrita en sus corazones, y su conciencia da testimonio.” — Romanos 2:15\nIncluso personas que no conocen la Biblia pueden tener conciencia, pero esta necesita ser educada para alinearse con la voluntad de Dios.\n\n🔹 La conciencia puede estar adormecida o ser débil\n> “Tienen la conciencia cauterizada.” — 1 Timoteo 4:2\nLa conciencia puede perder sensibilidad si se ignora repetidamente. También puede ser débil si está mal informada. Debemos cuidarla y fortalecerla con principios bíblicos sólidos.\n\n🔹 Una conciencia entrenada nos protege y honra a Dios\n> “Tengan buena conciencia, para que los que hablen contra ustedes... se avergüencen.” — 1 Pedro 3:16\nLa conciencia bien formada nos ayuda a tomar decisiones éticas, agradar a Jehová y mantener la paz interna incluso ante presiones externas.\n\n✅ Conclusión\nLa conciencia es un regalo de Dios que debe ser entrenado por su Palabra. Al afinarla, nos protegemos de errores, mostramos respeto por otros y glorificamos a Jehová con nuestras decisiones.",
    "en": "The conscience is a moral faculty given by God. Although every person has one, not all consciences are trained by Bible principles. The Bible shows how it can guide us to do right—but also how it can be untrained or insensitive without biblical education.\n\n🔹 The Conscience Is an Inner Sense of Right and Wrong\n> “The law is written in their hearts, and their conscience is bearing witness.” — Romans 2:15\nEven those unfamiliar with the Bible can have a conscience, but it must be educated to align with God’s will.\n\n🔹 The Conscience Can Be Weak or Numbed\n> “Their conscience is seared.” — 1 Timothy 4:2\nThe conscience can lose sensitivity if repeatedly ignored. It can also be weak if misinformed. We must care for it and strengthen it using solid biblical principles.\n\n🔹 A Trained Conscience Protects and Honors God\n> “Maintain a good conscience, so those who speak against you... may be put to shame.” — 1 Peter 3:16\nA well-trained conscience helps us make ethical choices, please Jehovah, and maintain inner peace under pressure.\n\n✅ Conclusion\nThe conscience is a gift from God that must be trained by His Word. When refined, it protects us from error, shows respect to others, and honors Jehovah through our choices."
  },
  "versiculos": [
    "Juan 8:29",
    "Hechos 23:1",
    "Romanos 2:14-15",
    "1 Corintios 10:29",
    "1 Timoteo 4:2",
    "1 Corintios 8:12",
    "Hebreos 13:18",
    "1 Pedro 3:16"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/wp20150801/como-funciona-conciencia/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989302",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-es-conciencia/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}