{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el temor a Dios? ¿Es miedo o respeto reverente?",
    "en": "What Does the Bible Teach About the Fear of God? Is It Terror or Reverent Respect?"
  },
  "contenido": {
    "es": "La expresión 'temor a Dios' aparece muchas veces en la Biblia. Pero no se refiere a un miedo paralizante, sino a un profundo respeto y reverencia hacia Jehová. Este temor saludable nos protege del mal, guía nuestras decisiones y fortalece nuestra relación con Dios.\n\n🔹 El temor a Jehová es el comienzo de la sabiduría\n> “El temor de Jehová es el principio del conocimiento.” — Proverbios 1:7\n> “El temor de Jehová es el principio de la sabiduría.” — Salmo 111:10\nTemer a Dios es reconocer su autoridad y vivir de acuerdo con sus normas.\n\n🔹 El temor a Dios nos protege del pecado\n> “Mediante el temor de Jehová uno se aparta del mal.” — Proverbios 16:6\n> “El temor de él esté delante de ustedes para que no pequen.” — Éxodo 20:20\nEste temor reverente nos motiva a evitar decisiones que lo desagraden.\n\n🔹 El temor a Dios no elimina su amor, lo equilibra\n> “Jehová se compadece de los que le temen.” — Salmo 103:13\n> “Teme al Dios verdadero y obedece sus mandamientos.” — Eclesiastés 12:13\nTemer a Dios no impide confiar en Él. Fortalece nuestra fe y equilibrio espiritual.",
    "en": "The phrase 'fear of God' appears many times in the Bible. However, it doesn’t refer to a paralyzing fear, but to deep respect and reverence for Jehovah. This healthy fear protects us from wrongdoing, guides our decisions, and strengthens our relationship with God.\n\n🔹 The Fear of Jehovah Is the Beginning of Wisdom\n> “The fear of Jehovah is the beginning of knowledge.” — Proverbs 1:7\n> “The fear of Jehovah is the beginning of wisdom.” — Psalm 111:10\nFearing God means recognizing His authority and living by His standards.\n\n🔹 The Fear of God Protects Us from Sin\n> “Through the fear of Jehovah one turns away from evil.” — Proverbs 16:6\n> “The fear of him should be before you so that you do not sin.” — Exodus 20:20\nReverent fear of God helps us avoid actions that would displease Him.\n\n🔹 The Fear of God Does Not Eliminate His Love — It Balances It\n> “Just as a father has mercy on his children, so Jehovah has mercy on those who fear him.” — Psalm 103:13\n> “Fear the true God and keep his commandments.” — Ecclesiastes 12:13\nFearing God strengthens our trust by recognizing both His love and justice."
  },
  "versiculos": [
    "Hebreos 5:7",
    "Hechos 10:2",
    "Proverbios 1:7",
    "Salmo 111:10",
    "Proverbios 16:6",
    "Éxodo 20:20",
    "Salmo 103:13",
    "Eclesiastés 12:13"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201411/temor-a-dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989373",
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/que-significa-temer-a-dios/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}