{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el ayuno? ¿Es obligatorio para los cristianos hoy?",
    "en": "What Does the Bible Teach About Fasting? Is It Required for Christians Today?"
  },
  "contenido": {
    "es": "El ayuno, o abstenerse de alimento por un tiempo con fines espirituales, ha sido practicado por muchas personas en tiempos bíblicos. ¿Sigue siendo una obligación para los cristianos verdaderos? ¿Debe practicarse de manera regular? Veamos qué enseña la Biblia sobre este tema.\n\n🔹 El ayuno se practicaba en tiempos bíblicos para expresar humildad o angustia\n> “Humillé mi alma con ayuno.” — Salmo 35:13\n> “Vuelvan a mí con todo su corazón, con ayuno, llanto y lamento.” — Joel 2:12\n\n🔹 Jesús reconoció el ayuno, pero lo vinculó con la actitud correcta\n> “Cuando ayunen, no se pongan tristes como los hipócritas... tu Padre que ve en secreto te recompensará.” — Mateo 6:16-18\n\n🔹 El ayuno no es un mandato para los cristianos hoy\n> “Que nadie los juzgue por lo que comen o beben...” — Colosenses 2:16\n> “El que come, lo hace para Jehová... el que no come, también lo hace para Jehová.” — Romanos 14:6\n\n✅ Conclusión\nEl ayuno puede ser una expresión válida de devoción en momentos especiales, pero no es un requisito cristiano. Jehová valora más la obediencia constante, la humildad y el amor que cualquier práctica ritual. Cada cristiano debe decidir si desea ayunar, pero sin juzgar a otros por hacerlo o no hacerlo.",
    "en": "Fasting—refraining from food for spiritual purposes—was practiced by many in Bible times. But is it still required for true Christians today? Should it be done regularly? Let’s see what the Bible teaches about it.\n\n🔹 Fasting was practiced in Bible times to express humility or distress\n> “I humbled my soul with fasting.” — Psalm 35:13\n> “Return to me with all your heart, with fasting and weeping and mourning.” — Joel 2:12\n\n🔹 Jesus acknowledged fasting, but linked it to proper attitude\n> “When you fast, do not become sad-faced like the hypocrites... your Father who sees in secret will reward you.” — Matthew 6:16-18\n\n🔹 Fasting is not a command for Christians today\n> “Let no one judge you about what you eat or drink...” — Colossians 2:16\n> “The one who eats does so for Jehovah... and the one who does not eat, also does so for Jehovah.” — Romans 14:6\n\n✅ Conclusion\nFasting may be a valid expression of devotion during special times, but it is not a Christian requirement. Jehovah values constant obedience, humility, and love more than ritual practices. Each Christian must decide personally whether to fast, without judging others for doing so or not."
  },
  "versiculos": [
    "Salmo 35:13",
    "Joel 2:12",
    "Mateo 6:16-18",
    "Colosenses 2:16",
    "Romanos 14:6"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/biblia-ayuno/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989352",
    "https://www.jw.org/es/biblioteca/revistas/g201408/ayuno-biblico/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}