{
  "titulo": {
    "es": "¿Es el espíritu santo una persona o la fuerza activa de Dios?",
    "en": "Is the Holy Spirit a Person or God's Active Force?"
  },
  "contenido": {
    "es": "Muchas religiones enseñan que el espíritu santo es una de las tres personas de la Trinidad. Sin embargo, los Testigos de Jehová creen, basados en la Biblia, que el espíritu santo no es una persona, sino la fuerza activa de Dios utilizada para cumplir Su voluntad.\n\n🔹 El espíritu santo es poder, no una persona\n> “El espíritu santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra.” — Lucas 1:35\n> “Recibirán poder cuando el espíritu santo venga sobre ustedes.” — Hechos 1:8\nNunca actúa por iniciativa propia, sino que realiza la voluntad divina.\n\n🔹 No tiene identidad propia ni se le ora\n> “No hablará por su propia cuenta, sino que dirá lo que oiga.” — Juan 16:13\nLa Biblia contiene muchas oraciones dirigidas a Jehová y algunas a Jesús, pero ninguna al espíritu santo.\n\n🔹 Comparaciones simbólicas del espíritu santo\n> “El espíritu de Dios se movía sobre la superficie de las aguas.” — Génesis 1:2\n> “Aparecieron lenguas como de fuego… y todos quedaron llenos de espíritu santo.” — Hechos 2:3-4\nSe le compara con fuerzas impersonales como viento, fuego o agua.\n\n🔹 Los cristianos originales no adoraban al espíritu santo\n> “Esteban vio a Jesús a la derecha de Dios.” — Hechos 7:55-56\nEl Concilio de Constantinopla en 381 d.C. introdujo siglos después la idea del espíritu santo como persona divina.\n\n✅ Conclusión\nLa Biblia enseña que el espíritu santo es el poder de Dios en acción, no una persona. Comprender esto ayuda a tener una visión correcta de quién es Jehová y cómo actúa en beneficio de la humanidad.",
    "en": "Many religions teach that the holy spirit is one of the three persons of the Trinity. However, Jehovah’s Witnesses believe, based on the Bible, that the holy spirit is not a person, but God's active force used to accomplish His will.\n\n🔹 The holy spirit is power, not a person\n> “The holy spirit will come upon you, and the power of the Most High will overshadow you.” — Luke 1:35\n> “You will receive power when the holy spirit comes upon you.” — Acts 1:8\nIt never acts independently but carries out God's will.\n\n🔹 It has no personal identity and is never prayed to\n> “He will not speak of his own initiative, but will say what he hears.” — John 16:13\nThe Bible contains many prayers to Jehovah and some to Jesus, but none to the holy spirit.\n\n🔹 Symbolic comparisons of the holy spirit\n> “God’s spirit was moving over the surface of the waters.” — Genesis 1:2\n> “Tongues as if of fire appeared... and they were all filled with holy spirit.” — Acts 2:3-4\nIt is compared to impersonal forces like wind, fire, or water.\n\n🔹 Early Christians did not worship the holy spirit\n> “Stephen saw Jesus at God's right hand.” — Acts 7:55-56\nThe Council of Constantinople in 381 C.E. introduced the idea of the holy spirit as a divine person centuries after the Bible.\n\n✅ Conclusion\nThe Bible teaches that the holy spirit is God’s active force, not a person. Understanding this gives us a clearer picture of who Jehovah is and how He works on behalf of humankind."
  },
  "versiculos": [
    "Lucas 1:35",
    "Hechos 1:8",
    "Juan 16:13",
    "Génesis 1:2",
    "Hechos 2:3-4",
    "Hechos 7:55-56"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/que-es-el-espiritu-santo/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1102005158",
    "https://www.jw.org/es/biblioteca/revistas/g201309/espiritu-santo-poder/"
  ],
  "copyright": {
    "es": "Texto bíblico tomado de la Traducción del Nuevo Mundo de las Santas Escrituras. © 2024 Watch Tower Bible and Tract Society of Pennsylvania.",
    "en": "Scripture quotations taken from the New World Translation of the Holy Scriptures. © 2024 Watch Tower Bible and Tract Society of Pennsylvania."
  }
}