{
  "titulo": {
    "es": "¿Quién es Jesucristo? — Un análisis bíblico completo",
    "en": "Who Is Jesus Christ? — A Complete Biblical Analysis"
  },
  "contenido": {
    "es": "Jesucristo no es simplemente un profeta ni un hombre sabio. Según la Biblia, él es el Hijo unigénito de Dios, creado por Jehová antes de todo lo demás, y enviado a la Tierra como el Mesías prometido. No es Dios Todopoderoso, como enseñan muchas iglesias trinitarias, sino el portavoz principal de Dios y su primer creación.\n\n🔹 Preexistencia: Jesús existía antes de nacer en la Tierra\n> “Antes que Abraham naciera, yo he sido.” — Juan 8:58 (mejor traducido del griego como 'yo he sido' o 'yo existía')\nEste texto no afirma que Jesús sea eterno, sino que existía antes de Abraham. Esto concuerda con Proverbios 8:22-30 y Colosenses 1:15-17, donde se le presenta como creado antes de todas las cosas.\n\n🔹 Creado por Dios: No coeterno ni coigual\n> “Él es la imagen del Dios invisible, el primogénito de toda creación.” — Colosenses 1:15\nLa palabra griega “πρωτότοκος” (prototokos) significa “el primero en nacer”, no “el primero en rango” en este contexto, ya que está en una secuencia con la creación (ver v.16).\n\n🔹 No es Dios: Hay clara distinción entre Jesús y su Padre\n> “El Padre es mayor que yo.” — Juan 14:28\n> “Subo a mi Padre y Padre de ustedes, a mi Dios y Dios de ustedes.” — Juan 20:17\nJesús reconoce a Jehová como su Dios incluso después de su resurrección, y nunca se identificó como Dios Todopoderoso.\n\n🔹 El Logos (Verbo) no es Dios mismo\n> “En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era [un] dios.” — Juan 1:1\nLa traducción literal del griego carece de artículo definido en la última cláusula (“kai theos ēn ho logos”), lo que permite entender “un dios” o “divino” (de naturaleza espiritual), no “el Dios”. Muchos eruditos coinciden que esta distinción gramatical muestra que el Verbo no es el mismo que “ho Theos” (el Dios).\n\n🔹 Jesús ora y obedece\n> “Padre... no se haga mi voluntad, sino la tuya.” — Lucas 22:42\nJesús tenía una voluntad separada, lo que refuerza que no era parte de una deidad indivisible.\n\n🔹 Textos espurios o manipulados\n• 1 Juan 5:7 — “Tres son los que dan testimonio en el cielo…” (Versión Reina-Valera antigua)\n→ Esta frase no aparece en los manuscritos griegos más antiguos. Fue añadida siglos después y no se encuentra en manuscritos confiables como el Sinaítico o Vaticano.\n\n🔹 Jesús es el medio por el cual Jehová creó todo\n> “Por medio de él fueron creadas todas las cosas...” — Colosenses 1:16; Juan 1:3\nEsto lo posiciona como el agente de la creación, no como el Creador supremo.\n\n🔹 No aceptó adoración como a Dios\n> “Al Señor tu Dios adorarás y a él solo rendirás servicio sagrado.” — Mateo 4:10\nJesús redirigió toda adoración a Jehová.\n\n🔹 Jesús es el Salvador, pero no el origen del rescate\n> “Dios envió a su Hijo...” — 1 Juan 4:9\nJesús ejecuta el plan del rescate, pero su origen está en Jehová.\n\n✅ Conclusión\nJesús es el Hijo de Dios, no Dios mismo. Fue creado, enviado y exaltado por Jehová. Es el Mesías prometido, el Mediador entre Dios y los hombres, y nuestro futuro Rey. Negar su rol sería un error; deificarlo, una distorsión.",
    "en": "Jesus Christ is not merely a prophet or wise man. According to the Bible, he is the only-begotten Son of God, created by Jehovah before everything else and sent to Earth as the promised Messiah. He is not Almighty God—as many Trinitarian churches teach—but God's chief spokesperson and first creation.\n\n🔹 Preexistence: Jesus existed before coming to Earth\n> “Before Abraham came into existence, I have been.” — John 8:58 (more accurately translated from Greek as 'I have been' or 'I existed')\nThis does not imply eternity but rather preexistence, as confirmed in Proverbs 8:22–30 and Colossians 1:15–17.\n\n🔹 Created by God: Not co-eternal or co-equal\n> “He is the image of the invisible God, the firstborn of all creation.” — Colossians 1:15\nThe Greek word “prototokos” means “firstborn,” which in this context refers to order of creation, not rank.\n\n🔹 Not God: Clear distinction between Jesus and the Father\n> “The Father is greater than I am.” — John 14:28\n> “I am ascending to my Father and your Father, to my God and your God.” — John 20:17\nEven after his resurrection, Jesus still called Jehovah “my God.”\n\n🔹 The Logos (Word) is not God Himself\n> “In the beginning was the Word, and the Word was with God, and the Word was [a] god.” — John 1:1\nThe Greek lacks a definite article before “God” in the final clause, indicating the Word was godlike or divine, not “the God.”\n\n🔹 Jesus prayed and obeyed\n> “Father... not my will, but yours be done.” — Luke 22:42\nA distinct will means distinct identities, not one and the same person.\n\n🔹 Spurious or altered texts\n• 1 John 5:7 — “Three bear record in heaven…” (older KJV translations)\n→ This phrase is not found in early Greek manuscripts. It was added later and is missing in authoritative sources like Codex Sinaiticus and Vaticanus.\n\n🔹 Jesus is the means through whom Jehovah created all things\n> “By means of him all things were created...” — Colossians 1:16; John 1:3\nThis makes Jesus the agent of creation, not the Supreme Creator.\n\n🔹 He did not accept worship as God\n> “Worship Jehovah your God, and serve him only.” — Matthew 4:10\nJesus always directed worship to Jehovah.\n\n🔹 Jesus is Savior, but Jehovah is the source of salvation\n> “God sent his Son…” — 1 John 4:9\nJesus carries out the ransom plan, but Jehovah is its originator.\n\n✅ Conclusion\nJesus is the Son of God, not God himself. He was created, sent, and exalted by Jehovah. He is the promised Messiah, the Mediator between God and mankind, and our future King. Denying his role is a mistake; deifying him is a distortion."
  },
  "versiculos": [
    "Juan 8:58",
    "Colosenses 1:15-17",
    "Juan 14:28",
    "Juan 20:17",
    "Juan 1:1",
    "Lucas 22:42",
    "1 Juan 5:7",
    "Colosenses 1:16",
    "Juan 1:3",
    "Mateo 4:10",
    "1 Juan 4:9"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/jesus-es-dios/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989271"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}