{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre el Armagedón? ¿Es el fin del mundo?",
    "en": "What Does the Bible Teach About Armageddon? Is It the End of the World?"
  },
  "contenido": {
    "es": "Muchas personas piensan que el Armagedón será el fin de la humanidad o una catástrofe nuclear global. Sin embargo, los Testigos de Jehová creen que el Armagedón es la guerra de Dios para eliminar la maldad y traer un nuevo mundo justo, no el fin de toda la vida en la Tierra.\n\n🔹 Armagedón es una guerra, no un desastre natural\n> “Apocalipsis 16:14, 16” describe cómo los reyes de la Tierra se reúnen para luchar contra Dios. No es una guerra nuclear, sino una intervención divina.\n\n🔹 Jehová juzgará con justicia, no con crueldad\n> “Salmo 96:13” dice que Jehová juzgará con equidad. No exterminará a toda la humanidad, solo a quienes persisten en la maldad (Ezequiel 33:11).\n\n🔹 Dios no destruirá la Tierra\n> “Isaías 45:18” dice que Dios creó la Tierra para ser habitada, no destruida. El fin será del sistema injusto, no del planeta (1 Juan 2:17).\n\n🔹 Los siervos de Dios serán protegidos\n> “Proverbios 2:21-22” y “Salmo 37:10-11” aseguran que los justos permanecerán. Armagedón marcará el inicio de un nuevo mundo justo.",
    "en": "Many people think Armageddon is the end of humanity or a global nuclear disaster. However, Jehovah’s Witnesses believe Armageddon is God’s war to eliminate wickedness and bring a just new world, not the end of all life on Earth.\n\n🔹 Armageddon is a war, not a natural disaster\n> “Revelation 16:14, 16” describes how the kings of the Earth gather to fight against God. It is not a nuclear war, but a divine intervention.\n\n🔹 Jehovah will judge with justice, not cruelty\n> “Psalm 96:13” says Jehovah will judge with fairness. He will not exterminate all humanity—only those who persist in wickedness (Ezekiel 33:11).\n\n🔹 God will not destroy the Earth\n> “Isaiah 45:18” says God created the Earth to be inhabited, not destroyed. What ends is the unjust system—not the planet (1 John 2:17).\n\n🔹 God’s servants will be protected\n> “Proverbs 2:21-22” and “Psalm 37:10-11” assure that the righteous will remain. Armageddon will mark the beginning of a new righteous world."
  },
  "versiculos": [
    "Apocalipsis 16:14",
    "Apocalipsis 16:16",
    "Ezequiel 33:11",
    "Salmo 96:13",
    "Isaías 45:18",
    "1 Juan 2:17",
    "Proverbios 2:21-22",
    "Salmo 37:10-11"
  ],
  "enlaces": [
    "https://www.jw.org/es/enseñanzas-biblicas/preguntas/que-es-armagedon/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989258",
    "https://www.jw.org/es/biblioteca/revistas/g201311/armagedon-no-fin-del-mundo/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}