{
  "titulo": {
    "es": "¿Es el alma inmortal según la Biblia?",
    "en": "Is the Soul Immortal According to the Bible?"
  },
  "contenido": {
    "es": "La mayoría de las religiones enseñan que el alma es inmortal y que sigue viva después de la muerte. Sin embargo, la Biblia enseña que el alma no es una entidad separada ni inmortal. De hecho, el alma puede morir, y representa a la persona entera, no una parte etérea que sobrevive al cuerpo.\n\n🔹 El alma puede morir\n> “Teman a aquel que puede destruir tanto el alma como el cuerpo en la Gehena.” — Mateo 10:28\n> “El alma que peque, esa morirá.” — Ezequiel 18:4\nLa Biblia deja claro que el alma no es indestructible. Dios puede destruir tanto el cuerpo como el alma.\n\n🔹 El alma es la persona completa\n> “Toda alma que no escuche a ese profeta será eliminada.” — Hechos 3:23\n> “El hombre vino a ser un alma viviente.” — Génesis 2:7\nEl alma no es algo que el ser humano tenga, sino lo que el ser humano es.\n\n🔹 Los muertos no están conscientes\n> “Los vivos saben que morirán, pero los muertos no saben nada.” — Eclesiastés 9:5\n> “Ese día perecen sus pensamientos.” — Salmo 146:4\nLa Biblia enseña que los muertos están en un estado de inconsciencia total.\n\n🔹 Esperanza bíblica: la resurrección\nSi el alma fuera inmortal, la resurrección no sería necesaria. Pero la Biblia promete una resurrección futura como esperanza para los muertos (Juan 5:28-29).\n\n🔹 Doctrinas falsas introducidas después\nLa creencia en el alma inmortal proviene de la filosofía griega, especialmente de Platón, y fue adoptada por religiones después del siglo II. Los judíos del Antiguo Testamento no compartían esta creencia; ellos esperaban una resurrección.\n\n✅ Conclusión\nLa enseñanza bíblica muestra que el alma no es inmortal. El alma muere con el cuerpo. La esperanza verdadera para los muertos es la resurrección prometida por Dios mediante Jesucristo.",
    
    "en": "Most religions teach that the soul is immortal and continues to live after death. However, the Bible teaches otherwise: the soul is not a separate, immortal entity. In fact, the soul can die, and it represents the whole person—not something that survives the body.\n\n🔹 The soul can die\n> “Fear the one who can destroy both soul and body in Gehenna.” — Matthew 10:28\n> “The soul who sins is the one who will die.” — Ezekiel 18:4\nThe Bible clearly states that the soul is not indestructible.\n\n🔹 The soul is the whole person\n> “Every soul that does not listen to that prophet will be destroyed.” — Acts 3:23\n> “The man became a living soul.” — Genesis 2:7\nThe soul is not something humans have—it’s what they are.\n\n🔹 The dead are unconscious\n> “The living know they will die, but the dead know nothing at all.” — Ecclesiastes 9:5\n> “That very day his thoughts perish.” — Psalm 146:4\nScripture shows that the dead are not alive or conscious in another realm.\n\n🔹 Biblical hope: the resurrection\nIf the soul were immortal, there would be no need for resurrection. But the Bible promises a future resurrection as the true hope for the dead (John 5:28-29).\n\n🔹 False doctrines introduced later\nBelief in the immortal soul originated in Greek philosophy—especially from Plato—and was later adopted by religion after the second century. Ancient Jews did not hold this belief; they expected a resurrection.\n\n✅ Conclusion\nThe Bible teaches that the soul is not immortal. The soul dies with the body. The real hope for the dead is the resurrection promised by God through Jesus Christ."
  },
  "versiculos": [
    "Mateo 10:28",
    "Ezequiel 18:4",
    "Hechos 3:23",
    "Génesis 2:7",
    "Eclesiastés 9:5",
    "Salmo 146:4",
    "Juan 5:28-29"
  ],
  "enlaces": [
    "https://www.jw.org/es/biblioteca/revistas/g201411/alma-es-inmortal/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/1101989274",
    "https://www.jw.org/es/biblioteca/libros/Enseña/que-es-el-alma/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}