{
  "titulo": {
    "es": "¿Qué importancia tiene el año 1914 según la Biblia?",
    "en": "What Is the Significance of the Year 1914 According to the Bible?"
  },
  "contenido": {
    "es": "Para los Testigos de Jehová, el año 1914 marca el inicio del Reino de Dios con Jesucristo como Rey en el cielo. Aunque ese año no aparece literalmente en la Biblia, su importancia se deduce de una profecía clave en el libro de Daniel.\n\n🔹 Jesús comenzó a reinar en el tiempo señalado\n> “Siéntate a mi derecha hasta que ponga a tus enemigos como banquillo para tus pies.” — Salmo 110:1-2\nEste texto se cumple cuando Jesús es entronizado como Rey en el cielo.\n\n🔹 Su presencia sería invisible y acompañada de señales\n> “¿Cuál será la señal de tu presencia y de la conclusión del sistema de cosas?” — Mateo 24:3-8\nJesús describió guerras, hambres, terremotos y pandemias como señales de su presencia invisible.\n\n🔹 La profecía de los 'siete tiempos' en Daniel\nDaniel 4:16-17 menciona un período simbólico de “siete tiempos”, aplicado inicialmente al rey Nabucodonosor. Sin embargo, los Testigos de Jehová entienden que tiene un cumplimiento mayor, simbolizando un periodo en el que Dios permitió gobiernos humanos hasta el establecimiento de su Reino. Este período comenzó en el año 607 a.E.C. y culminó en 1914 d.E.C., tras 2.520 años.\n\n🔹 Cálculo de los siete tiempos: 2.520 años\nCada “tiempo” profético equivale a 360 días, lo que da 2.520 días. Aplicando el principio de “un día por un año” (Ezequiel 4:6), el total da 2.520 años. Comenzando en 607 a.E.C., llegamos a 1914 d.E.C.\n\n🔹 ¿Qué ocurrió en 1914?\nDesde 1914, el mundo ha experimentado guerras mundiales, hambre, epidemias, terremotos y una escalada de problemas sociales, exactamente como lo profetizó Jesús.\n\n> “Miguel y sus ángeles combatieron con el dragón... y fue expulsado Satanás... Ahora ha venido la salvación y el poder y el Reino de nuestro Dios.” — Apocalipsis 12:7-10\n> “Nación se levantará contra nación... habrá grandes terremotos, epidemias y hambre.” — Lucas 21:10-11\n\n🔹 Evidencia bíblica, lógica e histórica\n- **Bíblica**: La cronología profética apunta a 1914 como el fin del dominio gentil.\n- **Lógica**: 1914 fue un punto de inflexión global sin precedentes.\n- **Histórica**: En 1914 estalló la Primera Guerra Mundial, marcando el inicio de una era de ansiedad global. Ya desde el siglo XIX, los Estudiantes de la Biblia predijeron ese año como crucial.\n\n✅ Conclusión\nAunque 1914 no aparece explícitamente en la Biblia, las profecías, los acontecimientos mundiales y el cumplimiento exacto de la cronología bíblica apuntan a ese año como el comienzo del Reino mesiánico en el cielo. Jesús comenzó a gobernar como Rey en 1914, iniciando su presencia espiritual y la aceleración del cumplimiento de las profecías bíblicas.",
    
    "en": "For Jehovah’s Witnesses, the year 1914 marks the beginning of God’s Kingdom with Jesus Christ as King in heaven. Although that year is not explicitly mentioned in the Bible, its importance is derived from a key prophecy in the book of Daniel.\n\n🔹 Jesus began to reign at the appointed time\n> “Sit at my right hand until I make your enemies a footstool for your feet.” — Psalm 110:1-2\nThis is fulfilled when Jesus is enthroned as King in heaven.\n\n🔹 His presence would be invisible and accompanied by signs\n> “What will be the sign of your presence and of the conclusion of the system of things?” — Matthew 24:3-8\nJesus described wars, famines, earthquakes, and pandemics as signs of his invisible presence.\n\n🔹 The prophecy of the 'seven times' in Daniel\nDaniel 4:16-17 refers to a symbolic period of “seven times,” originally applied to King Nebuchadnezzar. Jehovah’s Witnesses understand a greater fulfillment symbolizing a time when God allowed human rule until the establishment of his Kingdom. This period started in 607 B.C.E. and ended in 1914 C.E., totaling 2,520 years.\n\n🔹 Calculation of the seven times: 2,520 years\nEach prophetic “time” equals 360 days. Seven times total 2,520 days. Applying the “a day for a year” principle (Ezekiel 4:6), the result is 2,520 years. Starting in 607 B.C.E., we arrive at 1914 C.E.\n\n🔹 What happened in 1914?\nSince 1914, the world has seen global wars, famines, pandemics, earthquakes, and moral decay—just as Jesus foretold.\n\n> “Michael and his angels battled with the dragon... and Satan was cast out... Now have come the salvation, the power, and the Kingdom of our God.” — Revelation 12:7-10\n> “Nation will rise against nation... there will be great earthquakes, epidemics, and food shortages.” — Luke 21:10-11\n\n🔹 Biblical, logical, and historical evidence\n- **Biblical**: Prophetic chronology points to 1914 as the end of the Gentile Times.\n- **Logical**: 1914 marked a global turning point.\n- **Historical**: World War I began that year, starting what historians call “the age of anxiety.” As early as the 19th century, Bible Students predicted 1914 as significant.\n\n✅ Conclusion\nEven though the year 1914 does not appear directly in the Bible, prophecy, world events, and exact chronology confirm it as the beginning of Christ’s Kingdom rule. Jesus began reigning in 1914, starting his invisible presence and the fulfillment of end-time prophecies."
  },
  "versiculos": [
    "Salmo 110:1-2",
    "Mateo 24:3-8",
    "Daniel 4:16-17",
    "Apocalipsis 12:7-10",
    "Lucas 21:10-11",
    "Juan 18:36"
  ],
  "enlaces": [
    "https://www.jw.org/es/ensenanzas-biblicas/preguntas/1914-fin-del-mundo/",
    "https://wol.jw.org/es/wol/d/r4/lp-s/2009323",
    "https://www.jw.org/es/biblioteca/revistas/wp20140901/que-paso-en-1914/"
  ],
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}