{
  "titulo": {
    "es": "¿Qué enseña la Biblia sobre la venganza? ¿Debe el cristiano defenderse o dejar el juicio a Dios?",
    "en": "What Does the Bible Teach About Vengeance? Should Christians Defend Themselves or Leave Judgment to God?"
  },
  "contenido": {
    "es": "Vivimos en un mundo donde la justicia personal y la represalia se consideran signos de fortaleza. Sin embargo, la Biblia enseña una perspectiva muy diferente: dejar la venganza en manos de Jehová. Esto no significa debilidad, sino una muestra de fe, humildad y confianza en el juicio perfecto de Dios. Jesús y los profetas mostraron que el verdadero poder radica en el dominio propio, el perdón y la esperanza en la justicia divina.\n\n🔹 La venganza le pertenece a Dios, no al ser humano:\nJehová conoce perfectamente las intenciones y los hechos de todos. Solo Él puede juzgar con justicia perfecta. Al no vengarnos, demostramos humildad y confianza en su juicio.\n- Romanos 12:19: \"No se venguen, amados, sino dejen lugar para la ira de Dios, porque está escrito: ‘Mía es la venganza; yo pagaré, dice Jehová.’\"\n- Deuteronomio 32:35: \"La venganza es mía y la retribución, dice Jehová.\"\n\n🔹 Jesús enseñó a amar a los enemigos y no devolver mal por mal:\nLa reacción natural es defenderse, pero Jesús nos enseñó una manera superior que refleja el amor de Dios. Esta actitud pacífica puede conmover incluso a los opositores.\n- Mateo 5:44: \"Amen a sus enemigos y oren por los que los persiguen.\"\n- 1 Pedro 3:9: \"No devuelvan mal por mal ni insulto por insulto, más bien, bendigan.\"\n\n🔹 Jehová defiende a sus siervos leales:\nConfiar en Jehová como nuestro defensor exige fe, pero Él nunca olvida la injusticia y sabe cómo actuar en el momento justo.\n- Éxodo 14:14: \"Jehová peleará por ustedes, y ustedes se quedarán quietos.\"\n- Isaías 54:17: \"Ningún arma forjada contra ti tendrá éxito; esta es la herencia de los siervos de Jehová.\"\n\n🔗 Fuentes recomendadas:\n- g201305: https://www.jw.org/es/biblioteca/revistas/g201305/venganza-vs-perdon-biblia/\n- wol: https://wol.jw.org/es/wol/d/r4/lp-s/1102016948\n- jw.org: https://www.jw.org/es/ensenanzas-biblicas/preguntas/perdonar-o-vengarse/",
    
    "en": "We live in a world where personal justice and revenge are often seen as signs of strength. However, the Bible teaches a very different view: leaving vengeance to Jehovah. This does not mean weakness but a demonstration of faith, humility, and trust in God’s perfect justice. Jesus and the prophets showed that true strength lies in self-control, forgiveness, and hope in divine justice.\n\n🔹 Vengeance Belongs to God, Not to Humans:\nJehovah knows all intentions and actions perfectly. Only He can judge with perfect justice. When we avoid revenge, we show humility and trust in His judgment.\n- Romans 12:19: \"Do not take revenge, beloved, but leave room for God’s wrath, for it is written: ‘Vengeance is mine; I will repay, says Jehovah.’\"\n- Deuteronomy 32:35: \"Vengeance is mine, and retribution, says Jehovah.\"\n\n🔹 Jesus Taught to Love Enemies and Not Repay Evil for Evil:\nOur natural reaction is to defend ourselves, but Jesus taught a higher way that reflects God's love. This peaceful attitude can even move opposers.\n- Matthew 5:44: \"Love your enemies and pray for those who persecute you.\"\n- 1 Peter 3:9: \"Do not repay evil with evil or insult with insult, but bless instead.\"\n\n🔹 Jehovah Defends His Loyal Servants:\nTrusting Jehovah as our defender requires faith, but He never forgets injustice and knows how to act at the right time.\n- Exodus 14:14: \"Jehovah will fight for you, and you will remain silent.\"\n- Isaiah 54:17: \"No weapon formed against you will succeed; this is the heritage of Jehovah’s servants.\"\n\n🔗 Recommended Sources:\n- g201305: https://www.jw.org/en/library/magazines/g201305/bible-revenge-forgiveness/\n- wol: https://wol.jw.org/en/wol/d/r1/lp-e/1102016948\n- jw.org: https://www.jw.org/en/bible-teachings/questions/forgive-or-take-revenge/"
  },
  "conclusion": {
    "es": "El cristiano verdadero rechaza la venganza y confía en que Jehová juzgará en el momento y la forma correctos. Esta actitud pacífica no es debilidad, sino una poderosa muestra de fe, obediencia y dominio propio que honra a Dios y trae paz interior.",
    "en": "True Christians reject vengeance and trust that Jehovah will judge at the right time and in the right way. This peaceful attitude is not weakness but a powerful display of faith, obedience, and self-control that honors God and brings inner peace."
  },
  "copyright": {
    "es": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Usado con fines educativos sin ánimo de lucro.",
    "en": "© 2025 Watch Tower Bible and Tract Society of Pennsylvania. Used for educational, non-commercial purposes."
  }
}